{
  "url": "https://www.museum.go.kr/site/main/relic/treasure/view?relicId=36551501",
  "img": "/relic_image/PS01001001/lkh000/2023/0106134730833/lkh000016-000-80000.jpg",
  "thumbs": [
    "/relic_image/PS01001001/lkh000/2023/0106134730833/lkh000016-000-80000.jpg",
    "/relic_image/PS01001001/lkh000/2023/0106134730833/700/lkh000016-000-80000.jpg"
  ],
  "label": {
    "명칭": "김홍도 필 추성부도",
    "다른명칭": "金弘道 筆 秋聲賦圖",
    "국적/시대": "한국 - 조선",
    "재질": "종이 - 기타",
    "작가": "김홍도金弘道(1745-1806?)",
    "분류": "문화예술 - 서화 - 회화 - 일반회화",
    "크기": "세로 214.7cm, 가로 55.8cm, 세로 79.6cm, 가로 288.5cm",
    "지정문화유산": "보물",
    "소장품번호": "건희 16"
  },
  "content": "<미술부 실사> 묵서 탈초 및 해석 : 歐陽子方夜讀書 聞有聲自西南來者 竦然而聽之曰 異哉. 初淅瀝以蕭颯 忽奔騰而澎湃 如波濤夜驚 風雨驟至. 其觸於物 鏦鏦錚錚金鐵皆鳴 又如赴敵之兵 啣枚疾走 不聞號令 但聞人馬之行聲. 予謂童子 此何聲也. 汝出視之. 童子曰 星月皎潔 明河在天 四無人聲 聲在樹間. 予曰 噫嘻悲哉 此秋聲也. 胡爲乎來哉. 蓋夫秋之爲狀也其色慘淡 烟霏雲斂 其容淸明 天高日晶 其氣慄冽 砭人肌骨 其意蕭條 山川寂寥. 故其爲聲也 凄凄切切 呼號奮發 豊草綠縟而爭茂 佳木葱籠而可悅 草拂之而色變 木遭之而葉脫 其所以摧敗零落者 乃一氣之餘烈. 夫秋刑官也 於時爲陰 又兵象也. 於行爲金 是謂天墬之義氣 常以肅殺而爲心. 天地於物 春生秋實. 故其在樂也 商聲主西方之音 夷則爲七月之律. 商傷也 物旣老而悲傷 夷戮也 物過盛而當殺. 嗟乎. 草木無情 有時飄零 人爲動物 惟物之精. 百憂感其心 萬事勞其形 有動于中 必搖其精 而況思其力之所不及 憂其智之所不能. 宜其渥然丹者爲槁木 黟然黑者爲星星. 奈何非金石之質 欲與草木而爭榮. 念誰爲之臧賊 亦何恨乎秋聲. 童子莫對 垂頭而睡. 但聞四壁 虫聲喞喞 如助予之歎息.\n乙丑 冬至後 三日. 丹邱 寫. (인문) 一簾華景半牀書(일렴화경반상서), 靜山○○○○○○ (정산○○○○○○ ), 騎牛遊子(기우유자), 金弘道(김홍도), 士能(사능)\n구양자가 밤에 막 책을 읽으려는 참에 서남쪽에서 오는 소리를 들었다. 움찔하며 들으며 말하기를 이상도하다, 처음에는 쓸쓸하면서도 우수수 소리가 나더니 갑자기 세차게 달려 나가 팽배한 모습이 파도가 밤에 놀라고 비바람이 갑자기 몰려오는 듯하다. 그것이 물건에 부딪치니 쨍그랑쨍그랑하여 쇳덩어리가 모두 우는 것 같고, 또 적을 향해 가는 병사가 입에 재갈을 물고 세차게 달려가다가 호령은 듣지 못하고 다만 인마가 가는 소리만 듣는 것같다. 내가 동자에게 “이것은 무슨 소리냐? 너는 나가서 살펴보도록 하라.”고 하자 동자는 “별과 달이 밝게 빛나고, 밝은 은하수가 하늘에 있습니다. 사방에는 사람의 소리라고는 없고 소리가 숲 속에 있습니다.”고 하였다. 내가 말하기를 “아아! 슬프다. 이것은 추성(가을 소리)이다. 어찌하여 오는 것인가? 가을의 모습이란 그 빛깔은 참담하여 연기가 흩날리고 구름이 걷히고, 그 모습은 맑고도 깨끗해 하늘은 높고 햇살은 맑으며, 그 기운은 차가워 사람의 살갗과 뼈를 파고들고, 그 뜻은 쓸쓸하여 산천이 고요하다. 그러므로 가을 소리는 처절하고 울부짖고 외치는 듯하다. 무성한 풀은 푸르러 녹음을 다투고 나무들도 푸르러 즐김직 하건마는 풀에 가을 기우니 스치면 색이 변하고 나무도 가을 기운을 만나면 잎이 떨어진다. 풀과 나무가 시들고 떨어지는 것은 가을의 한 기운이 남긴 매서움 때문이다. 가을은 형관이고 때로 치면 음이다. 또 병상이요 오행으로는 금이니 이것은 천지의 의로운 기운으로 항상 숙살함을 본성으로 삼는다. 하늘은 만물에 있어서 봄에는 자라게 하고 가을에는 결실을 맺게 한다. 그러므로 악에 있어서는 상성은 서방을 주관하는 음이요 이칙夷則은 칠월의 율이다. ‘상商’은 상하게 한다는 ‘상傷’의 뜻이다. 사물은 노년이 되면 손상됨을 슬퍼한다. ‘이夷’는 죽인다는 ‘륙戮’의 뜻이다. 사물은 전성기를 지나면 당연히 죽게 마련이다. 아! 초목은 무정하여 때때로 떨어진다. 사람은 동물이",
  "copyright_img": "https://www.kogl.or.kr/open/web/images/images_2014/codetype/new_img_opentype01.png"
}