[
  {
    "id": "348",
    "doc": "신체와 광배는 하나의 돌로 제작하고 별도로 제작한 대좌에 결합시켰다. 이러한 형식은 감산사 절터에서 함께 수습된 <아미타불>과 같다. 머리에는 높은 보관을 썼는데 중앙에 화불이 있다. 얼굴은 갸름하나 살이 올라 있고 눈과 입에 미소가 어려 있다. 목에는 삼도가 뚜렷하며 목걸이 팔찌 영락 장식 등으로 신체를 화려하게 장식하고 있다. 오른손은 자연스럽게 내려뜨리고 있고 왼손은 들어 올려 손바닥을 보이고 있다. 팔목에는 천의가 걸쳐져 있는데 법의는 얇아서 신체의 풍만하고 유려한 곡선을 더욱 살려주고 있다. 광배는 배모양에 신체를 모두 감싸는 주형거신광으로 세 가닥의 선으로 두광과 신광을 구분하였다. 광배 뒷면에는 명문이 새겨져 있는데 이를 통해 719년 김지성이 돌아가신 어머니를 위해 조성한 미륵보살상임을 알 수 있다. 표현이 사실적이고 관능적인 모습을 한 통일신라 8세기 불상의 대표적인 사례이다."
  },
  {
    "id": "349",
    "doc": "1915년 경주 감산사터에서 <미륵보살>과 함께 옮긴 것이다. 광배와 대좌는 하나의 돌로 만들어졌는데 광배에는 719년 김지성이 돌아가신 부모님을 위해 감산사를 짓고 미륵보살과 아미타여래를 만들었다는 명문이 새겨 있다. 연대가 확실하여 통일신라 불상의 연대에 있어 기준작이 되고 있는 작품이다. 머리는 나발이고 육계가 크고 편평하다. 넓적한 얼굴에 근엄한 표정을 짓고 있으며 이마에는 백호 구멍이 나 있다. 오른손은 들어서 손바닥을 앞으로 향하였으며 왼손은 밑으로 늘어뜨렸다. 법의는 얇아서 몸의 곡선이 잘 드러나 있다. 옷주름은 가슴에 U자 모양의 주름이 물결치듯 밑으로 흘러내려 있으며 두 다리에 다시 평행 U자 모양 주름이 흘러내려 있다. 광배는 거신광에 두광과 신광이 모두 표현되어 있다. 이 불상은 8세기 신라 불상의 정형을 보여주는 작품이다."
  },
  {
    "id": "350",
    "doc": "매병은 뚜껑을 덮을 때 몸통과의 마찰로 인한 파손 위험을 줄이고 장식 효과를 더하기 위해 아마도 어깨 위에 수를 놓은 보자기를 덮었던 것으로 보인다. 이와 같은 효과를 얻고자 목을 중심으로 네모반듯한 보자기를 씌운 것 같은 보자기 무늬를 상감하였다. 장식이 많은 것 같으나 전체 디자인이 단순해 보이며 특히 상감 장식을 어깨 부분의 보자기 무늬에만 넣고 음각무늬는 중간 부분 이하에만 한정하여 디자인을 이원화시켰다."
  },
  {
    "id": "355",
    "doc": "조선 후기 철화백자 가운데 단연 돋보이는 걸작품이다. 몸통 전면에는 여백의 미를 살려 포도넝쿨과 원숭이를 나타냈다. 철화 안료가 짙게 설채됨으로 인해 발색이 강해지면서 약간씩 번지거나 뭉그러져 섬세한 묘사가 드러나지 않는 부분도 있지만 오히려 철화 안료의 깊고 진중한 색과 온화한 유백색 바탕 그리고 능란한 구도가 함께 어울려 원숙한 세련미를 드러내고 있다."
  },
  {
    "id": "358",
    "doc": "청자 태토로 매병 형태를 만든 후 철화 안료를 칠하고 다시 몸체 양면에 잎 무늬 부분만을 얇게 파낸 뒤 그 위에 백토를 바르고 청자유약을 입혀 구운 작품이다. 이처럼 여러 번 공정을 거치는 철채 상감기법은 12세기 전반기부터 나타나고 있으나 그 예가 매우 드물다. 소담스러운 어깨의 곡선은 매우 유려하고 몸체에 그려진 잎 무늬에는 백토를 바른 붓질이 잎맥처럼 자연스럽게 남아 있다. 대담하게 내리그은 백색의 줄기 끝 부분과 철채한 흑색의 대조 또한 절묘하다. 흑과 백의 대비와 소박한 잎 무늬의 표현 백토를 바른 붓질에 운치가 배어난다. 굽 접지면에 내화토를 받쳐 구웠다. 이와 유사한 파편들이 강진 대구면 사당리 가마터에서 발견되었다."
  },
  {
    "id": "372",
    "doc": "정병은 맑은 물을 담아두는 병으로 본래 승려가 지녀야 할 열 여덟 가지 물건 중 하나였으나 점차 불전에 바치는 깨끗한 물을 담는 그릇으로 사용되었다. 불교의식을 할 때 쇄수게를 행하면서 의식을 인도하는 승려가 솔가지로 감로수를 뿌림으로써 모든 마귀와 번뇌를 물리치도록 할 때 사용되기도 한다. 고려시대의 정병은 대체로 몸체가 계란형이며 매끈하게 빠진 긴 목 위로 뚜껑 형태의 둥근 테가 놓인다. 그 위로 다시 대롱형의 물을 넣고 빼는 첨대가 솟아 있으며 몸체 한쪽에는 중간을 잘록하게 좁힌 비녀처럼 생긴 귀때[]가 튀어나와 있다. 정병은 물가의 풍경을 담아냈는데 언덕 위로 길게 늘어진 버드나무 물 위로 노를 저어가는 어부와 낚시꾼 등이 마치 한 폭의 그림을 보는 듯한 아름다운 정경이다. 이 모든 풍광이 표면에 홈을 파서 은선을 두드려 박는 은입사 기법으로 장식되었다. 병의 긴 목에는 구름무늬 동체의 어깨와 굽 주위에는 여의두무늬[] 귀때에는 풀무늬[]가 입사되었다. 은을 돌린 굽은 지금은 파랗게 녹슨 몸체와 어울려 독특한 분위기를 자아내고 있다. 청동제의 병에 은상감을 한 예는 적지 않으며 이러한 기법이 고려청자에도 통용되어 주목된다."
  },
  {
    "id": "482",
    "doc": "고려청자의 절정기인 12세기 전반에 만들어진 대표적인 작품이다. 고려 17대 임금인 인종의 장릉에서 '황통 6년'의 기록이 있는 인종의 시책과 함께 출토되었다. 참외 형태의 몸체에 치마처럼 주름 잡힌 높은 굽다리가 달려 있으며 입구는 여덟 잎의 꽃 모양으로 벌어져 있다. 목 부분에 가로로 세 줄이 음각되어 있을 뿐 다른 장식은 없다. 이러한 양식은 중국 송대부터 유래하였으나 중국 것에 비해 훨씬 온아하고 단정한 곡선과 비례를 보인다. 회청색에 옅은 녹색이 감도는 듯한 반투명의 청자유가 고르게 시유되어 고려 비색의 표본을 보인다. 단아한 기형과 고도로 정선된 유약과 태토가 고려청자 최성기의 작품임을 알 수 있다."
  },
  {
    "id": "487",
    "doc": "순금제 버클로 낙랑유물 중 최고의 수작이다. 타출된 금판 위에 미세한 금 알갱이와 가는 금사를 누금기법으로 붙이고 그 위에 푸른 옥을 박아 화려한 장식을 더하였다. 문양은 가운데에 큰 용이 1마리 있고 그 주위에 6마리의 작은 용이 배치되어 있는데 각 용들의 중심 윤곽은 비교적 큰 금 알갱이로 나타냈다. 모두 41개의 청록색 터기석을 감입하였으나 현재는 7개만 남아있다. 왼편에 뚫린 호형의 구멍을 가로지르는 순금제 교침은 움직일 수 있도록 되어 있다."
  },
  {
    "id": "499",
    "doc": "추사 김정희의 대표적인 작품이다. '묵소거사'에 맞춰 지은 상징적인 어구로 '침묵을 지켜야 할 때는 그 때에 맞게 또한 웃어야 할 때는 웃어야 할 때에 맞게' 라는 구절을 시작으로 삶의 깨달음을 풀어놓은 듯한 내용으로 전개하였다. 한편 작품을 감싼 장황 주변에 찍힌 엽전 모양의 둥근 인장들은 그의 친한 친구였던 김유근의 것으로 이 <묵소거사자찬>이 김유근과 관계 있음을 보여준다. 정중하게 정성을 담아 쓴 듯한 이 글씨는 글씨형이 세장하며 날카롭고 변화가 큰 필획을 구사하였다."
  },
  {
    "id": "517",
    "doc": "경주 남산에서 출토된 뼈항아리로 작은 단지가 안에 들어 있었다. 표면에는 녹유가 발라져 있으며 물방울무늬와 꽃무늬 등을 도장무늬기법으로 화려하게 장식하였다. 몸체 상부에는 손잡이로 보이는 짐승 얼굴 모양의 장식이 달려있으며 뚜껑에는 인도에서 보이는 유형의 탑 모양 꼭지가 달려있다."
  },
  {
    "id": "518",
    "doc": "경주 남산에서 출토된 뼈항아리로 큰 항아리인 본관6143 안에 들어 있었다. 표면에는 녹유 발라져 있으며 물방울무늬 꽃무늬 등을 도장무늬기법으로 화려하게 장식하였다. 본관 6143과 달리 몸체 상부에 손잡이로 보이는 짐승 얼굴 모양의 장식은 없으며 뚜껑과 몸체 굽 모양에서 본관6143과 조금 차이를 보여주고 있다."
  },
  {
    "id": "521",
    "doc": "일제강점기인 1915년에 경주의 보문동 합장분의 돌방무덤에서 발굴된 귀걸이다. 아주 작은 금 알갱이와 금실을 이용한 정교한 장식과 화려한 달개 등 삼국시대 귀걸이 중에서 단연 최고의 명품으로 꼽히는 보물이다. 천 오백년이 지나도 반짝거리는 황금색 화려한 무늬는 신라인의 금속공예기술을 느끼게 한다. 지름 0.5mm도 안되는 수백 개의 작은 금 알갱이와 얇은 금실을 이용해서 거북등 모양으로 구획하고 다시 그 안에 꽃 무늬를 정교하게 표현하였다. 그 아래의 샛장식과 중심 고리를 연결하는 고리에도 금 알갱이로 가는 잎 모양무늬를 꾸몄다. 샛장식은 작은 고리를 연결해 둥글게 만들었고 그 가장자리에 37개의 나뭇잎 모양의 달개를 달았다. 그리고 마지막으로 가장 아래쪽에 하트모양의 장식을 매달았다. 5세기부터 이어져 온 신라 귀걸이 제작 기술의 정점을 보여주는 것으로 이와 유사한 귀걸이로는 호암미술관 소장의 금귀걸이나 양산 금조총에서 출토된 귀걸이를 들 수 있다."
  },
  {
    "id": "530",
    "doc": "김홍도의 풍속화들은 대체로 소탈한 서민생활의 단면과 생업의 모습을 소재로 한 것이 많다. 또 당시 사람들의 생활 감정을 한국적인 해학과 정취를 곁들여 생생하게 나타냈다는 데 그 의의가 있다. 김홍도 풍속화의 대표작《단원풍속화첩》에는 각 계층의 생업 장면 생활 모습 놀이 풍습 등을 담아내고 있는데 김홍도의 인간과 삶에 대한 따뜻하면서도 예리한 시선을 느낄 수 있다. 주변의 배경을 생략하고 인물이 취하는 자세와 동작만으로 화면을 구성하여 인물을 잘 부각시켰다. 연습 삼아 그린 작품처럼 보이면서도 투박하고 강한 필치와 짜임새 있는 구성의 솜씨는 김홍도 회화의 특성을 보여준다. 김홍도가 이러한 풍속화들을 언제부터 그렸는지는 분명하지 않지만 대체로 30대 후반이 아닌가 싶으며 이 풍속화첩의 제작 시기는 40대 전후로 추측된다. <논갈이>는 한 쌍의 소가 쟁기를 끌고 두 명의 농군이 쇠스랑으로 흙을 고르는 모습을 그린 것으로 대각으로 솟구치고 있는 소라든지 쟁기를 잡은 농부의 몸짓 등이 힘든 농사일을 말해준다."
  },
  {
    "id": "531",
    "doc": "<활쏘기> 역시 인물의 역할과 표정에 따른 심리묘사가 잘 표현되어 있다. 활 쏘는 법을 배우고 있는 장정들과 군관의 얼굴 표정 및 몸놀림을 주의 깊게 살펴볼 필요가 있다."
  },
  {
    "id": "532",
    "doc": "기와를 이어나가는 광경인 이 그림은 원근법을 적용해 다양한 일꾼들의 모습을 죽 둘러보기 좋게 구성하였다. 밑에서 던진 기와를 맨손으로 받아내고 흙 반죽덩이를 달아 올리는 모습이라든가 먹줄을 늘어뜨린 목공이 한 눈을 감고 기둥의 쏠림을 점검하고 목수가 대패질하는 모습 등이 실감나게 그려져 있다."
  },
  {
    "id": "533",
    "doc": "아무런 배경 없이 대장간에서 일하는 사람들 각각의 모습을 잘 표현하고 있다. 달군 쇠를 모루 위에 대주는 사람 이를 쇠망치로 내리치는 사람들 다 된 연장을 숫돌에 갈고 있는 사람도 있다. 이 중 가장 나이가 어린 견습생인 듯한 이는 풀무에 바람을 넣는 듯 줄을 잡아당기고 있다. 이들의 솟아오른 근육과 흐르는 땀방울을 통해 활기찬 생활상을 느낄 수 있다. 담금질하는 데 쓰이는 기다란 목제 함지박도 보이고 여러 공구를 담는 나무 상자도 보인다. 지금은 사라져 버린 대장간에서의 즐거운 금속음이 들리는 듯하다."
  },
  {
    "id": "534",
    "doc": "나귀를 타고 가는 선비 두 아이와 함께 길을 가고 있는 부부를 그린 그림이다. 부채로 얼굴을 가린 채 아이를 안고 가는 여인을 몰래 훔쳐보고 있는 선비의 시선이 재미있다. 서로 반대 방향으로 향하고 있는 두 마리 말과 인물들의 배치가 대각선을 이루어 화면이 탄탄하게 느껴진다."
  },
  {
    "id": "535",
    "doc": "이 그림은 점괘로 알려져 왔으나 실제로는 시주를 청하고 있는 장면이다. 두 명의 승려가 목탁과 타악기를 두들기며 시주를 호소하고 있다. 돗자리 위에 부적인 듯한 물건이 펼쳐져 있고 엽전이 놓여져 있다. 지나가던 여인은 쓰고 있던 장옷을 머리에 얹고 주머니를 열어 엽전을 꺼내려는 순간이다. 이 그림에서 시주를 청하는 두 인물은 승려로 보이지만 18세기 이후에 사당패들이 시주를 요청하기도 했다고 한다. 사찰에 소속된 광대 사당패가 민중을 대상으로 한 가무회나 각종 놀이행사를 주도했는데 이 때에 그들은 돈독한 관계를 맺고 있는 사찰에서 내준 부적을 가지고 다니며 팔고 점을 보거나 놀이행사에 참여하면서 그 수입의 일부를 사찰에 바쳤다고 한다."
  },
  {
    "id": "536",
    "doc": "두 척의 배 위에 여러 신분 계층의 사람들이 가득 타고 어디론가 향하고 있는 모습을 담은 장면이다. 사람들과 가득 실은 짐 등에서 시장으로 가는 정경임을 짐작할 수 있다. 이와 같이 무리 지어 시장에 가는 모습은 조선 후기 상업 발달의 일면을 보여준다."
  },
  {
    "id": "537",
    "doc": "여행 중에 중년 부부가 간이주막에서 요기하는 광경을 그린 것이다. 국자로 막걸리를 떠내는 주모의 모습이나 부뚜막 위의 밥 양푼과 술사발들이 당시 주막의 풍경을 잘 전해준다. 앞쪽의 풍경에는 역원근법을 적용해 화면 속으로 들어간 듯한 현실감을 살렸다."
  },
  {
    "id": "538",
    "doc": "고누는 우리 선조들이 많이 즐기던 놀이의 하나로 정확한 유래는 알 수 없지만 아주 오래 전부터 전해져 내려오는 놀이다. 고누는 오랜 세월을 거쳐 전해져 온 탓에 고니 꼬니 꼰질이 고노 등으로 부르는 이름마저 다양하다. 또한 각 놀이판의 이름도 다르고 같은 놀이판이라도 지방에 따라 그 놀이 방법이 조금씩 다르다."
  },
  {
    "id": "539",
    "doc": "냇가에서 빨래하는 아낙네의 모습과 바위 뒤에서 몰래 훔쳐보는 선비의 모습이 강한 해학성을 드러내고 있다. 옷주름과 바위 등의 간략한 필선과 담박한 채색이 돋보인다."
  },
  {
    "id": "540",
    "doc": "여인들이 모여 있는 우물가에 품행이 방정하지 못한 남정네가 등장했다. 남정네는 거리낌 없이 가슴을 드러내고 물을 들이 키고 있는 반면 여인들은 수줍어하면서 고개를 돌리거나 다른 곳을 쳐다보고 있다. 조선시대 남녀유별의 풍속을 보여준다."
  },
  {
    "id": "541",
    "doc": "넓은 담배 잎의 뼈다귀를 추려낸 다음 작두판에 눌러서 썰어내고 있는 광경을 그린 것이다. 작두를 누르는 인물의 과장된 어깨 모습이나 저고리를 벗어 붙이게 하는 더위 속에서도 책을 펴놓고 있는 주인의 동작 등이 다소 어색한 느낌을 준다. 앞쪽 풍경에는 역원근법을 적용해 화면 속으로 들어간 듯한 현실감을 살렸다."
  },
  {
    "id": "542",
    "doc": "어린 아들의 글 읽는 소리에 맞추어 아버지는 자리를 짜고 어머니는 물레를 돌려 실을 뽑아내고 있다. 아들은 낮에 서당에서 배운 천자문을 부모님 앞에서 자랑스레 막대기로 짚어가며 읽어 보이고 있다. 부모는 글 읽는 아들이 대견스러워 일을 하면서도 힘든 줄을 모른다. <자리짜기>에서는 서민 가정의 유일한 희망을 읽을 수 있다."
  },
  {
    "id": "543",
    "doc": "<벼타작>은 신분적 갈등과 대립 관계에 있는 사람들을 한 장면에 그린 그림이지만 이 그림에서는 서구의 사실주의 회화에서 볼 수 있는 현실 부정이나 격렬한 대립감 같은 것은 찾아볼 수 없다. 이것은 김홍도가 해학과 중용의 눈으로 그들을 바라보았기 때문이라 할 수 있을 것이다."
  },
  {
    "id": "544",
    "doc": "유생들이 세로로 긴 종이를 잡고 둘러서서 그림을 감상하는 장면을 그렸다. 구경하는 인물들의 표정이 매우 진지하며 특히 침이 튈까봐 부채로 앞을 가린 유생의 모습이 인상적이다. 종이에 아무 것도 그려져 있지 않아 그들이 무엇을 보고 있는지 알 수 없지만 그들의 열정을 느낄 수 있다."
  },
  {
    "id": "545",
    "doc": "베틀에서 길쌈하는 아낙네를 바라보는 아이와 아이를 업고서 이를 바라보는 나이 지긋한 할머니 그리고 화면 위쪽에 열심히 실을 뽑아내는 땀에 젖은 아낙네의 진솔한 생활미가 깃들어 있는 작품이다."
  },
  {
    "id": "546",
    "doc": "말을 눕힌 다음 네 다리를 나무에 묶어 요동치지 못하게 하고 편자를 박는 장면을 묘사한 것이다. 화면 왼쪽 위에는 땀 흘리는 두 사람의 목을 축여줄 물이 상 위에 놓여 있고 아래에는 바구니와 공구가 배치되어 화면의 구도를 살리고 있다."
  },
  {
    "id": "547",
    "doc": "발로 둘러친 어장에 그물을 치고 고기를 잡아내는 광경을 그린 것이다. 고기떼를 따라 물새들이 날아들고 독을 실은 배 가운데는 솥까지 걸려 있어 풍성한 어장의 분위기를 실감케 한다. 배 안에 독을 싣고 직접 와서 생선을 받아 운반하는 광경을 그린 것이다."
  },
  {
    "id": "548",
    "doc": "결혼을 하기 위해 신부 집으로 향하는 신랑 행렬을 그린 것이다. 백마를 탄 신랑 앞으로 청사초롱과 기럭아비가 앞서서 가고 있다. 화면 밖으로 잘려 있어서 보이지는 않지만 기럭아비 뒤로 신랑측 어른이 탄 말이 있을 것이다. 신랑 뒤에서 장옷을 입고 따라오는 인물은 매파로 보인다. 행렬 사이에 언덕을 설정해 놓아서 긴 행렬을 효과적으로 배치하였다."
  },
  {
    "id": "549",
    "doc": "식사중이거나 식사를 마친 일꾼들의 다양한 모습이 매우 자연스럽다. 점심이 끝나기를 기다리며 돌아앉아 아기에게 젖을 물리고 있는 아낙이나 따라온 듯한 개 등도 모두 그림에 정취를 더해주는 구실을 하고 있다."
  },
  {
    "id": "550",
    "doc": "산모퉁이를 돌아가는 한 무리의 가마 행렬을 그린 것이다. 앞서 가는 소와 가운데에 있는 말등에 아무 것도 실리지 않은 것으로 보아 장터에서 물건을 다 팔고 돌아가는 길인 듯하다. 장사가 잘 되었는지 전체적으로 밝고 경쾌한 느낌이다."
  },
  {
    "id": "551",
    "doc": "<씨름>은 그의 풍속화 특징을 대표할 만한 명품에 속한다. 두 무리의 구경꾼들을 화면의 위아래에 둥글게 배치하여 가운데 공간을 연 다음 서로 맞붙어 힘을 겨루는 두 사람의 씨름꾼을 그려 넣어 그림의 중심을 잡았다. 왼쪽에 서 있는 엿장수는 구경꾼들의 관심 밖에 있으면서도 이 원형 구도에 도움을 주고 있으며 벗어 놓은 신발은 오른쪽으로 터진 여백을 좁히는 구실을 하고 있다. 이처럼 빈틈없이 짜인 구성과 함께 간결한 붓질로 풍부하게 묘사한 인물들의 표정과 열띤 좌중의 분위기가 김홍도의 비범한 재능을 잘 나타내고 있다. 인물들이 입고 있는 무명옷의 질감에 맞추어 구사된 투박한 필치와 둥글넙적한 얼굴 동글동글한 눈매도 그가 즐겨 다룬 풍속 인물에서 공통적으로 보이는 특징이다."
  },
  {
    "id": "552",
    "doc": "쪼그리고 돌아앉아 훌쩍이는 학동을 화면의 초점에 두고 그 주위에 방건을 쓰고 유생의 옷차림을 한 훈장을 축으로 학동들을 둥글게 배치하였다. 화면의 구성이나 생략된 배경 옷주름의 필치 얼굴 모습 등 모두가 현장감 넘치는 분위기를 준다. 서러움이 완연한 학동의 표정도 재미있지만 주변 인물들의 익살스러운 모습에도 정감이 넘쳐나 보는 이로 하여금 절로 미소를 머금게 한다."
  },
  {
    "id": "553",
    "doc": "이 화첩은 김홍도의 풍속도를 엮은 화첩이다. 1918년 조한준에게서 구입했고 모두 27점이었으나 1957년 원 화첩의 수미에 위치한 〈군선도〉2점은 별도의 족자로 만들고 풍속도 25점만 새롭게 화첩으로 꾸미고 《단원풍속도첩》이란 명칭을 붙였다. 이 화첩에 속한 그림 중 4점이 1934년 간행된 『조선고적도보』에 게재되었다. 이 화첩은 1）서당 2) 논갈이 3) 활쏘기 4) 씨름 5) 행상 6) 무동 7) 기와이기 8) 대장간 9) 노상과안 10) 점괘 11) 나룻배 12) 주막 13) 고누놀이 14) 빨래터 15) 우물가 16) 담배썰기 17) 자리짜기 18) 벼타작 19) 그림감상 20) 길쌈 21) 편자박기 22) 고기잡이 23) 산행 24) 점심 25) 장터길 순서로 구성되어 있다. 이들 작품명을 통해서 알 수 있듯이 각 계층의 생업장면과 놀이 등 생활의 이모저모가 잘 나타나 있다. 예외도 없지 않으나 대체로 배경을 생략하고 등장인물들이 취하는 자세와 동작만으로 적절한 화면구성을 이루고 있다. 평범한 일상사이나 화가의 따뜻한 시선과 예리한 시각에 의한 순간의 포착은 이를 볼거리로 부각시켜 그림이 그려진 사회분위기를 잘 전한다."
  },
  {
    "id": "618",
    "doc": "쇠북은 금고라고도 하며 절에서 대중을 불러 모을 때 두드려 소리를 내는 도구이다. 이 쇠북은 신라시대에 제작된 것으로는 유일한 작품이다. 크지는 않지만 적절한 비례와 간단한 동심원무늬로 장중함과 격조가 느껴진다. 한쪽은 두드리는 편평한 부분이고 다른 한쪽은 터져서 속이 비어 있으며 고리가 달려 있어서 달아맬 수 있도록 고안되었다. 옆면에는 중심에 굵은 줄을 쳐서 좌우를 구분했다. 옆면 한쪽에 ″함통육세을유″라는 글귀가 새겨져 있어 제작연대가 865년임을 알 수 있다."
  },
  {
    "id": "630",
    "doc": "과대는 쇠붙이 장식이 붙은 허리띠를 말하는데 삼국시대에 와서는 아주 정교한 과대와 띠드리개가 등장한다. 과대는 금이나 은 또는 금동으로 만든 네모난 판에 하트 모양 장식을 단 네모난 과로 장식했다. 즉 가죽이나 천으로 된 허리띠 표면에 여러 개의 과를 작은 못으로 박고 다시 여기에 여러 줄의 긴 띠드리개 장식을 매달았다. 금으로 만들어진 이 과대는 경상북도 경주시 노서동 금관총에서 금으로 만든 《금제허리띠드리개》 《금관》 등과 함께 출토되었는데 피장자의 허리 부분에서 수습되었다. 금관처럼 얇은 금판을 도려내어 만든 과판 40매와 그 양쪽 끝에 부착된 띠고리 단금구로 이루어졌다. 네모난 과판에는 당초문이 투각되어 있고 한 장의 과판에 아홉 개씩의 못구멍이 뚫려 있다. 하트 모양 장식에는 조두괴운문이 마찬가지로 새겨져 있다. 그리고 과판과 하트 모양 장식에 많은 영락을 금실로 꼬아 달았다. 과대 가운데 가장 장식도 많고 화려한 작품이다. 중국 육조 시대의 과대 양식과 매우 유사하여 당시 문화 교류의 일면을 보여주는 중요한 유물이다."
  },
  {
    "id": "638",
    "doc": "신라 금관은 둥그런 테의 정면 위에 출자형 입식을 세우고 그 좌우로 녹각형 입식을 장식하는 것을 기본 형태로 삼는다. 보통 출자형은 3단으로 되어 있고 입식은 영락이나 곱은 옥으로 장식한다. 그런 후에 테두리 밑으로 긴 드리개를 매다는 것이 통례이다. 그런데 금령총에서 출토된 이 금관은 출자형이 3단으로 되어 있지 않고 4단으로 이루어진 점이 이례적이다. 또 각 입식에는 금으로 된 영락만이 장식되어 있을 뿐 곡옥은 달지 않아 장식 처리가 다른 금관에 비해 특이하다. 관 안의 피장자의 머리 부분에서 수습되었다. 출자형 입식을 세 개 장식하였고 녹각형 입식을 두 개 붙였다. 녹각형 입식의 분지를 따로 만들어 못으로 연결한 것이 특징적이다. 테두리의 위아래 가장자리에는 각 입식의 가장자리와 같이 점열문을 타출하였다. 테두리 좌우의 수식은 출토 당시 원래 금관에 붙어 있었던 것이 아니라 주변에 떨어져 있던 것을 같이 수습한 것이다. 형태가 작고 곱은 옥이 생략되어 있어서 다른 금관보다 단순한 느낌을 준다. 함께 발견된 유물로는 《수정목걸이》 《가는고리금귀걸이》 《금반지》 《금제드리개》 《금방울》 《금모곡옥》 《금모곡옥》 《목걸이》 《유리완》 등이 있다."
  },
  {
    "id": "655",
    "doc": "고려청자 가운데는 조롱박 모양의 주자가 많다. 이 유형은 중국의 당 송 자기에서도 볼 수 있지만 매병과 마찬가지로 고려의 조롱박 모양 주자 역시 중국 문화의 영향을 벗어난 고려적인 산뜻한 조형의 세계를 보여준다. 이 작품은 무늬나 전체적인 곡선미에 있어서 고려적인 조형을 잘 보여 준다. 몸체 아랫부분은 약간 도안화되었으나 사실에 가까운 모란 무늬를 소담하게 역상감했다. 역상감이란 배경 부분을 상감으로 메워 무늬가 청자빛이 나게 한다. 모란 꽃잎과 잎에는 가는 음각선으로 화맥과 엽맥을 표현했다. 몸체의 윗부분에는 운학문을 흑백으로 상감하였고 그 위의 입 둘레에는 뇌문 띠와 연판 띠를 둘렀다. 잘룩한 허리에는 누비 주름을 잡았는데 주름의 깊이에 따라 유색에 변화가 보인다. 귀때부리의 배와 밑둥 둘레에는 무늬를 도드라지게 찍는 퇴화 수법으로 흰 점을 찍어 넣었고 자그마한 뚜껑 둘레에도 뇌문 띠를 돌렸다. 유조는 빙렬이 없는 회청색계의 비색이며 광택이 은은하다. 굽 안 바닥까지 시유되었으며 굽다리 바닥의 유를 훑어내어 자색으로 태토가 드러난 곳이 있고 규사눈 받침 자국이 다섯 군데 남아 있다."
  },
  {
    "id": "662",
    "doc": "고려 의종 13년에 죽은 문공유의 묘지와 함께 경기도 개풍군에서 출토된 이 대접은 연대를 확실하게 짐작할 수 있는 상감청자 가운데 가장 오래된 유물로서 12세기 중엽 고려청자 상감의 발달상을 전해주는 소중한 편년 자료이다. 대접의 안쪽 바닥 가운데에 큰 단판국륜을 백상감하고 그 둘레를 백상감 보상당초문으로 채웠으며 입 둘레에도 백상감 당초문 띠를 돌렸다. 이처럼 대접의 안쪽이 백상감만으로 장식된 데 비해 바깥쪽은 입 둘레에 백상감 당초절지문과 당초문 띠가 있고 그 아래 다섯 군데에 국화 한 가지씩을 흑백상감한 후 바닥 둘레에 연판문 띠를 음각하였다. 맑은 비색유가 매우 고르게 씌워져 있어 상감 효과가 한층 돋보이며 유택은 은은하다. 굽다리 바닥에는 규사눈 자국이 세 개 남아 있다. 유약과 태토가 극도로 정선되었던 12세기 전반 순청자 전성기의 수작들에 비하면 빙렬도 있고 유약도 두꺼워졌지만 상감 효과를 돋구기 위해 더욱 투명한 유약을 추구해 가는 노력을 엿볼 수 있다."
  },
  {
    "id": "691",
    "doc": "운낭자상으로 더 널리 알려진 이 상은 최연홍이라는 기녀의 초상이다. 운낭자는 그녀의 초명이다. 상은 입상으로서 짧은 저고리에 풍성한 치마를 입고 있으며 저고리 밑으로 젖가슴이 살짝 보인다. 치마주름사이로 살짝 드러난 반달모양의 흰버선을 표현하여 전반적으로 18~19세기의 미인도에 흔히 표현되는 양식적 특징을 보여준다. 부산동아대학교 소장인 <미인도>와 전 채용신작 <팔도미인도병>의 양식과 부분적으로 유사하다. 단정하게 빚어내린 쪽머리에 잠을 꽂고 있지만 어떤 잠인지는 잘 알 수 없다. 팔에 통통한 아기를 안고 있어서 그림의 우측의 제기에 씌어진 대로 27세의 젊은 어머니였던 운낭자를 그린 것을 알 수 있다. 운낭자는 원래 평안남도 가산고을의 청기로서 1811년 홍경래의 난이 일어나자 군수와 시아버지가 사망하였는데 이때 그녀가 남편과 시부모의 시신을 거두어 장례를 지냈고 시동생을 간호하여 회생케 하였다고 한다. 홍경래 난이 평정되자 나라에서는 그녀를 표창하여 기적에서 제외시키고 그 초상화를 계월향의 사당인 평양의 의열사에 함께 봉안하였다 전한다. 작가는 채용신으로 호는 석지 본관은 평강이다. 벼슬은 종2품에 이르렀으며 그림은 각 화목에 능하였다. 특히 초상화가로 명성이 높았고 고종의 어진을 그렸다. 제작연대는 그림의 제기에 “갑인월석지사”라고 씌어있어서 1914년에 그린 것을 알 수 있다. 채용신은 전주에 낙향한 이후에 전라도 지역의 우국지사들의 상을 다수 제작하였는데 이 상도 여인애국지사로서 제작하였을 가능성이 있다."
  },
  {
    "id": "693",
    "doc": "한반도의 모습이 눕혀서 그려져 있는 국경지역의 지도로 전체적인 지도의 크기는 <동국대전도> 정도로 큰 편이다. 조선시대에는 동쪽을 지도의 위쪽에 배치한 눕혀진 형태의 전도도 일부 만들어졌다. 이는 북쪽을 지도의 위쪽으로 배치하는 현대의 지도와는 다르며 상대적으로 시점의 다양성을 보여주는 예이다. 남쪽에는 일본의 모습이 간략하게 그려져 있고 지도의 여백에는 국경지역에 관련된 중요한 사항을 붉은 글씨로 적어 놓았다. \n전체적으로 국립중앙박물관에서 소장하고 있는 <동국대전도>와 분위기가 비슷하다. 산지는 산줄기를 강조하여 이어진 모양으로 표현되었으며 백두대간의 모습이 뚜렷하다. 또한 압록강 두만강 이북까지 포함하고 있는 것도 비슷하다. 특히 의주에서 산해관에 이르는 도로를 표시하였으며 몽고족의 침입을 막기 위해 세운 울타리가 그려져 있다. 울타리의 문이 자세하게 그려져 있는데 이는 국경지역에 대한 군사적 관심을 표현한 것이다. \n조선 부분에서는 군사 기지인 진보와 성곽이 잘 그려져 있다. 붉은 선으로 교통망을 그렸고 해안에는 방어 시설과 관련된 초와 당이 표시되어 있다. 봉수는 횃불모양으로 요충지는 깃발모양으로 표현하였다. 당시 섬이었던 안면도는 여전히 곶으로 그려지는 등 이전 시기 지도에서 보이는 불완전함도 엿보인다."
  },
  {
    "id": "694",
    "doc": "머리에는 삼면관을 썼다. 관 중앙에 화불이 있다. 화불은 변화한 부처를 뜻하는데 보통 관음보살의 보관에 조각된다. 관 밑으로 머리카락이 늘어져 어깨에 닿고 있다. 얼굴은 둥글넓적하며 원만한 인상에 미소를 띠고 있다. 이마가 넓고 이목구비가 뚜렷하다. 긴 눈꼬리에서 고려시대 불상의 특징이 보인다. 귓밥에 큰 화반형 귀고리가 있다. 목에는 두 줄의 연주형 목걸이가 걸려 있다. 또 영락이 걸쳐져 있는데 작고 큰 원주와 화반을 거치면서 가슴과 배를 가렸고 끝은 연화대까지 내려왔다. 몸 전체를 둘러싼 화려한 영락 장식의 형식은 고려시대 후반기 보살상의 특징이다. 오른손은 배 앞에서 수평으로 들었다. 왼손은 무릎 위로 들어 손바닥을 위로 향하고 있다. 어깨가 넓고 허리가 가늘다. 두 무릎이 넓다. 전반적으로 신라시대 8세기 불상의 전통을 따라 신체 비율이 조화롭다. 상체는 나형이고 천의가 가볍게 걸려 있다. 허리에서부터 상의가 내려와 무릎을 덮고 있다. 옷주름은 형식적이다. 대좌에는 위는 크고 밑으로 갈수록 차츰 작아지는 삼중의 단판앙련이 조각되었다. 이 불상은 중국 원나라 불상과도 양식이 유사한데 조성 연대는 13-14세기로 추정된다."
  },
  {
    "id": "703",
    "doc": "나무판에 옷칠을 입힌 후 금선으로 표면과 이면에 그린 그림이다. 표면에는 아미타 구존도를 그렸고 이면에는 담무갈 보살 예배도와 지장 보살 예배도를 그렸다. 양면 모두 사경화에 흔히 나타나는 금강저의 테두리를 둘렀다. 표면의 아미타 구존도는 화면을 상하 2단 구도로 나누어 위에 아미타불을 크게 그렸다. 밑에는 8대 보살을 배치하였다. 마치 보살들이 아미타불을 떠받치는 것과 같은 구성을 보여준다. 본존은 달걀 모양의 얼굴과 단정한 신체 비례를 보여준다. 둥글면서도 팽팽한 어깨 넓고 당당한 가슴 가슴에 모아 중품중생인을 하고 있는 손 등에서 귀족적인 우아함과 세련미가 풍긴다. 보살들은 손에 들고 있는 물건만 다를 뿐 거의 유사한 형태를 취하고 있다. 본존과 마찬가지로 갸름한 얼굴 장대한 신체 등에서 우아하고 세련된 아름다움을 볼 수 있다. 이면의 그림에는 '노영이 그렸다'는 관지가 적혀 있다. 위아래가 각각 다른 그림이다. 윗 그림은 금강산에 오른 고려 태조가 담무갈 보살에게 엎드려 예배하는 것이다. 화면 상단 오른쪽에 담무갈 보살이 8대 보살과 함께 서 있다. 본존의 의습이 유연하고 구불구불한 선으로 되어 있어 서역의 영향을 보여준다. 상단 왼쪽은 괴이한 바위가 첩첩히 쌓여 있다. 이 암산은 간일하게 표현되어 있지만 뚜렷한 윤곽선과 치형 돌기 침형 세수 등을 잘 나타내고 있다. 암산 사이에서 태조가 엎드려 절하고 있다. 아래 그림은 중앙에 지장 보살이 있고 그 오른쪽 모서리에는 스님과 속인 2명이 예배하고 있다. 오른쪽 바위 위에 태조라고 쓴 인물이 절을 하고 있다. 이 그림의 특징은 상하 2단의 구도가 엄격하게 지켜지고 있다는 점이다. 이것은 당시의 왕과 신하 귀족과 서민 사이의 계급 의식을 반영한다. 2단 구도를 쓰는 가운데 예배자와 예배 대상 사이를 대각선으로 처리하여 공간을 더욱 효율적으로 사용하였다. 흑칠 바탕에 금색으로 칠해 화려하고 귀족적인 분위기를 연출하였다."
  },
  {
    "id": "706",
    "doc": "고려의 도자기 가운데는 순청자와 상감청자가 가장 세련되었고 또 가장 많이 만들어졌다. 청자철화는 같은 청자류이지만 기형과 유색과 문양에서 순청자나 상감청자와는 갈래가 다른 독특한 발전을 보였다. 이 병은 그런 청자철화 가운데서도 형태와 문양이 특이한 걸작이다. 입은 매병의 입과 비슷하면서 얇고 단정하며 몸체는 원통 모양이지만 어깨에 적절한 너비로 모를 죽인 세련된 형태이다. 몸체의 둘레와 병의 높이 사이의 비율도 매우 적절하다. 몸체의 양면에 단순화된 버드나무가 그려졌는데 뿌리와 등걸의 표현이 조금씩 다르다. 다른 청자철화들에서는 문양이 그릇 전체에 표현되는데 비해 이 작품에서는 여백을 넓게 두고 간략하게 문양을 넣었지만 버드나무의 운치는 충분히 살려냈다. 유약은 대체로 산화 번조되어 황갈색을 띠고 있으나 한 면의 버드나무 아래쪽과 반대편 버드나무의 배경 부분은 환원 번조되어 담담한 푸른 빛을 띤다. 예기하지 않은 가마 안에서의 조화로 나타난 결과이지만 이 병의 품격을 높여주고 있다."
  },
  {
    "id": "715",
    "doc": "이 작품은 심득경이 젊은 나이로 세상을 떠나자 그를 애도하여 윤두서가 제작한 그림이다. 심득경의 할머니는 윤두서의 증조부인 윤선도의 큰딸로 심득경과 윤두서는 매우 가까운 사이였다. 심득경은 윤두서보다 5살 아래였는데 1693년 윤두서와 함께 진사에 급제한 이후 벼슬에 나아가지 않고 매일같이 윤두서와 어울렸다. 그러던 심득경이 1710년 8월 38세의 나이로 갑자기 세상을 떠나자 이를 애통하게 여긴 윤두서가 그 해 11월에 그를 추모하여 초상을 그린 것이다.\n조선시대의 전통적인 초상화 양식을 따랐지만 기존의 초상화와 달리 필치가 부드럽고 담채가 은은하여 문인화가의 솜씨다운 면모가 두드러진다. 이 초상을 그린 후 심득경의 집에 보내 벽에 걸었더니 온 집안이 놀라서 울었는데 마치 죽은 이가 되살아 온 것 같았다고 한다.\n초상에서 보이는 심득경은 동파관[소동파가 처음 만들어 썼다는 관의 일종]에 유복 차림을 하고 있다. 몸을 오른쪽으로 약간 틀고 의자에 앉아 손을 앞에 모은 자세이다. 허리에는 청색 세조대를 맸고 녹색과 흰색의 혜를 신었다. 심득경의 인상은 인자하고 내성적이다. 눈은 맑은데 초점을 잃어 이미 고인임을 암시하는 듯하다. 코는 단정하며 입술은 붉어 기품이 있다. 피부는 깨끗하고 눈썹은 가지런하며 귀는 시원하다. 살쩍은 성글고 수염은 많지도 적지도 않다.\n심득경이 세상을 떠난 후 기억만으로 그려냈지만 묘사와 표현이 핍진하여 생전의 모습을 그대로 전하는 듯하다. 그림에 쓰인 찬문에서도 이 초상이 심득경의 모습과 인품을 너무나 잘 나타냈다 하여 감탄하고 있다. 보물로도 지정되었지만 <심득경 초상>은 문인화가가 그린 초상화의 명작으로 손꼽히며 윤두서가 이 분야에서도 당대의 선구였음을 잘 보여준다."
  },
  {
    "id": "752",
    "doc": "3단으로 된 출자형 장식을 대륜 정면 위에 각각 세웠다. 그 좌우에 사슴뿔 모양의 녹각형 장식을 세웠다. 이러한 형식은 다른 신라 금관에서도 볼 수 있는 기본 형식이다. 그러나 두 개의 가느다란 양대를 대륜의 전후좌우에 연결하여 머리 위 중앙에 십자형으로 교차시킨 점은 이례적이다. 둥글게 내모형 골격처럼 만들어진 십자형 장식은 다른 금관에서는 볼 수 없는 특이한 것이다. 또 양대의 교차점에 금판을 오려서 만든 봉황 장식 세 개를 장식한 것도 아주 이채롭다. 출자형 장식 및 녹각형 장식과 함께 대륜에는 곡옥과 영락을 규칙적으로 배열하고 금사를 꼬아서 연결하였다. 또한 좌우에 매달아서 밑으로 늘어지게 한 수하식은 태환에다 긴 줄과 짧은 줄의 두 가닥으로 되어 있다. 수하식 맨끝에는 펜촉 모양의 금판 장식이 붙어 있다. 태환에는 금으로 된 작은 영락을 촘촘하게 달아 장식하였다. 이 금관은 경주의 서봉총에서 발견된 것으로 호화찬란한 신라 금관의 위용을 자랑하는 우수작이다. 함께 출토된 유물로는 신라 눌지왕 35년인 451년으로 추정되는 명문이 새겨진 《은제합》 《금제완》 《청동자루솥》 《유리완》 《유리팔찌》 등이 있다."
  },
  {
    "id": "767",
    "doc": "1942년 경상북도 경주시 구황동에 있는 삼층석탑을 해체한 후 다시 복원할 때 발견되었다. 이 석탑에 안치되었던 사리함 속에서《금제여래입상》과 함께 나왔다. 사리함에는 706년  시절에 다라니경과 불사리 순금제 아미타상 1구를 넣었다는 이 적혀 있다. 이에 따라 이 불상의 조성 연대는 706년가 된다. 소발한 머리에 육계가 매우 크다. 얼굴은 둥글며 적당히 살이 올라 있다. 이목구비가 뚜렸하며 안면에 가득히 미소를 짓고 있다. 목에는 가 굵게 나타나 있다. 오른손은 들어서 시무외인을 왼손은 항마촉지인처럼 무릎에 대고 있다. 얼굴에 비해 손이나 몸이 작은 편이다. 양어깨에 가사를 걸친 통견을 하고 있다. 가 두꺼워 몸이 잘 드러나지 않고 있다. 배에 U자 모양의 곡선이 여러 겹 지어 있고 다리에 각각 타원형의 주름이 만들어져 있다. 는 과 을 만들어 붙였다. 대체로 중국 당나라의 불상을 충실하게 따르면서 얼굴은 한국적으로 토착화된 불상이다. 8세기 신라 불상의 조각 경향을 보여주고 있다. 함께 출토된 유물로는《사리기》《금제방형합》《은제방형합》《금동·은제고배》《유리판》《유리옥》이 있다."
  },
  {
    "id": "768",
    "doc": "1942년 경주 구황리 석탑에서《금제여래좌상》과 함께 발견되었다. 함께 출토된 유물로는《사리기》《금제방형합》《은제방형합》《금동·은제고배》《유리판》《유리옥》등이 있다. 여래 좌상 의 양식을 보여주고 있다. 따라서 692년 구황리 석탑이 건립되었을 때보다 더 먼저 조성되었다가 안치된 것으로 추정된다. 소발의 머리에 육계가 크다. 얼굴은 갸름하나 살이 있는 편이며 이목구비가 뚜렷하다. 눈은 은행알처럼 둥글고 입을 살짝 벌려 웃음을 짓고 있다. 오른손은 시무외인을 하고 있고 왼손은 들어서 옷자락을 잡고 있다. 목이 좀 짧고 고개를 숙이고 있다. 얼굴에 비해 몸이 작다. 좁은 어깨에 통견을 걸치고 있다. 옷의 앞면에 평행 U자 모양 주름이 잡혀 있다. 밑의 옷자락 끝이 옆으로 펴져 삼국시대 불상에서 많이 보이던 지느러미형 주름의 여운을 보여주고 있다. 는 인데 세 개의 동심원을 차례로 이은 후 그 위에 화염문을 장식하였다. 광배는 투각기법으로 조성되었는데 화려하다. 대좌는 큰 두 겹짜리 연꽃 대좌이다. 이 불상은 소발의 큰 육계 둥근 눈 네모난 얼굴과 미소등이 삼국시대 말기 불상의 양식을 보여주고 있다."
  },
  {
    "id": "856",
    "doc": "백제 사비시대 미술을 대표하는 것으로 모두 8종류의 문양전이 출토되었는데 그 크기는 대체로 한변 29cm 두께 4cm 내외이다. 이 전돌이 출토될 당시 바닥에 갈린 상태로 발견되었는데 문양의 위와 아래가 엇갈린 채 놓여 있어서 후대에 다른 용도로 사용하기 위하여 재배치한 것으로 생각되며 따라서 외리유적의 성격도 절터인지 또는 어떤 성격의 건물터인지 아직까지 밝혀지지 않고 있다. \n산수문전은 모두 2종류가 출토되었는데 산과 나무 그리고 물과 바위가 구름과 함께 잘 묘사되고 있는 산수화를 연상케 하고 있다. 도식화된 물결 위에 뾰족한 암석을 세우고 세봉우리로 이루어진 산이 있는데 한 문양전에는 산속에 산사로 생각되는 건물과 승려상이 묘사되고 있어서 도교적인 느낌을 주면서도 불교적인 색채가 엿보인다.\n그런데 두 전돌은 화제와 그 기법은 서로 비슷하나 그 상면에 봉황과 흘러가는 구름문양이 각각 다르게 배치되고 있는 차이를 보이고 있다. 이 전돌들은 단순한 자연풍경을 소재로 하여 도식화시키고 있지만 전체적으로 좌우 대칭의 안정된 구도를 보이고 있고 산과 구름의 표현이 곡선적으로 조화를 이루고 있는데 그 기법에 원근법이 나타나고 있어서 백제 회화의 한 단면을 잘 살펴볼 수 있는 백제미술의 걸작이다."
  },
  {
    "id": "857",
    "doc": "향로는 화로에서 피운 향이 뚜껑의 구멍을 통해 사자의 입으로 빠져나가도록 만들어졌다. 뚜껑에 장식된 사자가 중앙에서 약간 오른쪽으로 치우쳐 있는 것은 사자를 조각한 후 뚜껑에 붙일 때 유약을 사용하면서 미끄러진 것으로 보인다. 향로 형태는 뚜껑의 경우 윗면에 한 단을 더 조성하여 그 위에 사자를 올렸으며 단이 형성된 가장자리에는 여의두문을 측면에는 초화문을 음각하였고 규석을 받쳐 구웠다. 화로의 몸체 여백에는 넓게 퍼진 구름문을 가득 음각하였다. 전에도 음각한 구름문을 일정한 간격으로 5곳에 배치하여 장식하였다. 뒷다리를 구부려 웅크리고 앉아있는 모습 크고 동그랗게 뜬 눈에 철화 안료로 표현된 눈동자 낮게 숙이고 있는 귀 등에 올려붙인 꼬리 등은 매우 친근감 있는 모습으로 다가온다. 이와 같은 상형 청자는 고려청자의 전성기였던 12세기에 제작되어 두드러진 특색을 이루는데 고려청자 특유의 아름다운 비색과 더불어 세련된 조형으로서 당시 고려 공예의 높은 솜씨를 엿보게 한다."
  },
  {
    "id": "858",
    "doc": "이 주전자는 상상 속의 동물인 어룡이 물을 박차고 힘껏 뛰어 오르는 모습을 형상화한 것이다. 어룡은 머리가 용 몸통이 물고기의 모습을 하고 있다. 이렇게 인물이나 동식물의 형상을 본떠서 만든 청자를 상형청자라고 한다. 상형청자는 모본이 되는 형상의 대표적인 특징을 골라서 묘사했기 때문에 어느 경우에는 모본보다 강한 느낌을 준다."
  },
  {
    "id": "941",
    "doc": "생긴 모양이 달덩이처럼 둥그렇고 원만하다고 하여 달 항아리로 불린다. 몸체는 완전히 둥글지도 않고 부드럽고 여유 있는 둥근 모양이다. 구워지는 과정에서 한쪽이 조금 내려앉았다. 곧바로 선 굽의 지름은 입 부분의 지름보다 조금 좁다. 푸른 기가 거의 없는 투명한 백자유가 씌워졌고 부분적으로 빙렬이 크게 나 있으며 표면의 색조는 우윳빛에 가깝다. 흔히 맑은 흰 빛과 너그러운 둥근 맛으로 요약되는 조선백자의 미를 대표하는 잘생긴 항아리로 꼽힌다."
  },
  {
    "id": "958",
    "doc": "참외 모양의 몸체는 세로로 된 골을 내어 여덟 면으로 나누었고 각 면마다 국화와 모란꽃을 한 줄기씩 교대로 흑백 상감하였다. 몸체 아래에는 역상감 기법의 연꽃잎 무늬 띠를 돌렸으며 어깨에는 여의두 무늬로 띠를 돌렸다. 고려 인종의 장릉에서 출토된 것으로 전해지는 참외 모양 병과 유사하지만 선의 흐름이나 단아한 맛은 줄어든 느낌이다."
  },
  {
    "id": "964",
    "doc": "잔과 잔 받침 세트는 은으로 형태를 만든 후 도금을 한 것으로 섬세한 세공 기술인 타출 기법으로 장식되었다. 타출 기법은 금속판의 안쪽 혹은 바깥쪽에서 정을 두드려 문양을 부조처럼 입체감 있게 표현하는 장식 기법이다. 잔과 잔 받침의 윗면에는 새김 기법을 이용해 모란꽃 무늬를 표현하였다. 잔을 올려놓는 잔 받침과 잔을 세트로 만든 탁잔은 고려시대에 청자로도 만들어진 예가 있어 당시에 유행했던 그릇의 하나였음을 알 수 있다. 이 용기는 차를 마실 때 사용한 다구의 일종으로 추정된다."
  },
  {
    "id": "967",
    "doc": "조선 초기에 제작된 매병으로 청자에서 분청사기로 넘어가는 과정의 특징이 잘 나타나 있는 매병이다. 전체적인 분위기는 고려 말 상감청자에 가깝지만 무늬를 표현하는 데 있어서 도장을 찍어 무늬를 넣는 인화기법의 비중이 높아지며 유약도 비교적 밝은 회청색으로 변모된 점이 두드러진다. 이 매병의 어깨 위쪽에는 연꽃잎 모양의 띠를 간략하게 표현했고 그 아래에는 넝쿨 띠를 상감하여 둘렀다. 몸체의 4면에는 구슬 무늬로 둘레를 장식한 두 겹의 원을 그리고 그 안에 파도 무늬를 배경으로 물고기 두 마리씩을 상감하였다. 원 밖에는 점을 가득 찍어 채우고 위쪽 4곳에는 학 네 마리를 상감하였다. 허리의 좁은 구획 안에는 꽃과 풀을 추상화하고 그 아래에는 연꽃잎 모양의 띠를 상감으로 장식하였다. 유약은 청자유에 가까운 담청색을 띤 분청유를 사용하였다. 이 매병의 복잡한 문양 구성과 유약은 기형과 더불어 청자에서 분청사기로 넘어가는 과도기적 모습을 잘 보여준다."
  },
  {
    "id": "974",
    "doc": "고려 청자에 동화기법을 이용하여 무늬를 나타낸 경우는 매우 드물고 이처럼 매병을 장식하는데 사용한 예는 더욱 찾기 어렵다. 몸통에는 모란가지 세 개를 흑백상감으로 묘사한 후 꽃잎에 동화기법으로 붉은색을 입혀 화려함을 더했다."
  },
  {
    "id": "1007",
    "doc": "이인문은 조선 후기 김홍도와 쌍벽을 이룬 화원화가로 평가되는 인물로 진경산수화나 풍속화보다는 산수 인물 포도 등을 잘 그렸다. 이 작품은 한국회화사상 유래 없는 대작으로 5개의 비단을 잇대어 바탕을 만들고 그 위에 끝없이 펼쳐진 이상향을 표현하였고 만고불변의 자연과 그 자연의 섭리 속에서 순응하며 살아가는 사람들의 다양한 모습들을 다채롭게 나타내었다. 변화무쌍하고 화려한 준법의 구사를 통한 산세의 묘사 그리고 아주 작고 세밀하게 그려진 인물들의 꼼꼼한 묘사가 어우러져 시선을 옮길 때마다 드라마틱한 장관을 보여준다. 이인문은 높은 곳에서 멀리 내려다보는 듯한 시점으로 산수의 변화무쌍함을 장대하게 재구성하였다. 세련된 필치 감각적인 색채는 이인문의 완숙한 솜씨를 잘 보여준다. 이 작품은 화면 앞뒤에 ‘추사’와 ‘추사진장’이라고 새겨진 도장이 찍혀 있어 김정희의 소장품이었음을 알 수 있다."
  },
  {
    "id": "1086",
    "doc": "보물 1499-2호로 지정된 흥선대원군 이하응 초상으로 금관조복본이다. 이 초상은 금관조복을 입은 전신좌상이다. 금관조복은 문무백관이 조하나 의식 때 예복으로 착용하는 가장 성대한 복식이다. 금관을 쓰고 서대를 착용하였으며 상아홀을 들고 있다. 얼굴은 극사실주의에 가깝게 잔붓질을 반복하여 표현하였는데 얼굴 윤곽선 가까이로 갈수록 진하게 표현함으로써 전체적으로 둥근 입체감을 의도하고 있다. 금관은 금관조복본에서 볼 수 있는 장식적이며 세밀한 묘사가 돋보인다. 서울역사박물관에 기증된 금관조복본과 거의 유사하여 미세한 부분적인 차이들을 감안하더라도 하나의 초본을 대상으로 한 비슷한 시기에 그려진 복본이나 별본으로 추정되고 있다."
  },
  {
    "id": "1096",
    "doc": "왕실의 약을 보관하던 그릇이다. 뚜껑 윗면에 구름과 용의 무늬를 음각하였고 뚜껑과 아래 그릇이 맞닿는 부분에 아래위로 “상약국”이라고 새겼다. 상약국은 왕실의 약을 제조하던 관청이다. 주로 환약을 보관했을 것으로 추측되는 이 그릇은 왕실 약그릇다운 품격이 느껴진다."
  },
  {
    "id": "1126",
    "doc": "부드러운 선 처리와 단정한 형태 시원스럽게 펼쳐진 무늬 비색의 유약 등 어느 하나 흠잡을 데 없는 고려청자의 명품 중 명품이다. 특히 작고 예리한 각을 지닌 기품 있는 주둥이 풍만한 어깨에서 유연하게 흘러내려 잘록한 허리와 굽에 이르러 약간 반전되는 곡선미는 12세기 고려 청자 매병을 대표할 만하다."
  },
  {
    "id": "1138",
    "doc": "화면 우상부에는 이한진이 전서로 쓴 이채의 자제문이 좌하부에는 문장가인 유한준가 예서로 쓴 찬문이 좌상부에는 송원이 정묘년인 순조 7년에 행초로 쓴 원교노인의 찬이 있다. 여기에서의 원교 노인은 서예가 이광사가 아니고 원교라는 호를 쓴 다른 사람이었을 것으로 생각된다. 이채는 관을 쓰고 심의를 입은 채 정면을 바라보는 자세로 그려졌다. 안면은 배채를 한 후 짧고 묘사적인 붓질을 수없이 그려서 얼굴의 굴곡과 특징을 그려 냈다. 양 귀는 얼굴색보다 붉게 그려졌고 수염이 입술 바로 밑에 그려지는 등 붓의 사용이 부분적으로 과감하다. 매우 세세한 안면 묘사에 비하여 옷 주름은 선 위주로 대담하게 처리하여 평면적인 느낌을 준다. 정면을 또렷이 응시하며 입체감 있게 묘사된 얼굴과 노인의 품위를 보여주는 수염이 생생한 기운을 전하는 가운데 긴장감 없이 편안하게 표현한 옷차림이 상부의 얼굴과 대조를 이루며 윗부분을 넉넉하게 받쳐주고 있다. 조선시대 초상화의 정수를 보여주는 걸작이다."
  },
  {
    "id": "1149",
    "doc": "이 반가사유상은 머리에 큼직한 보발이 드러나 있으나 머리 앞과 좌우에 세 개의 구멍이 나 있어 원래는 보관을 썼던 것으로 추정된다. 얼굴은 긴 장방형에 턱선은 둥글다. 상반신의 몸매가 무척 가늘고 긴 것이 특징이다. 몸에는 길게 X자 모양의 영락 장식을 드리웠다. 사유의 모습에 걸맞게 최대한 숙여야 할 얼굴을 들고 있어 이에 따라 오른쪽 뺨에 대고 있는 오른팔도 지나치게 길게 표현하였다. 다른 삼국시대 반가사유상에 비해 사각의 넓고 높은 대좌 위에 앉아 있는 점이 특이하다. 상 전체에 가득한 정적인 분위기 극단적인 대좌와 추상화를 통한 대담한 조형적 변형 등에서 백제적인 조형 감각이 드러나는 사례라고 할 수 있다."
  },
  {
    "id": "1160",
    "doc": "당당한 양감과 풍만함이 돋보이는 대형 항아리로 조선시대 분청사기가 제작되면서 나타나기 시작한 형태이다. 아가리가 밖으로 벌어지고 몸통이 기다란 항아리인데 특이하게도 바닥이 뚫려 있다. 이는 도자기 벽을 성형한 후 접시로 바닥을 막아 마무리하는 중국 원대의 대형 자기 제작방식을 따른 것으로 보인다. 무늬는 상감과 인화 기법을 함께 적절히 사용하였다. 항아리 윗부분에는 중국 원말 명초의 청화백자에 등장하는 여의두 무늬가 큼직하게 상감되었고 중간 부분에는 용 무늬를 하단에는 연꽃잎 무늬를 상감하였다. 태토는 밝은 회색을 띠며 가는 균열이 있는 담청색의 투명한 분청 유약이 입혀져 있다. 무늬 구도 제작기법에서 중국 원 명의 선덕자기 특징이 반영되었지만 자유분방하고 대담성을 지닌 조선 도자기만의 특색을 보여준다."
  },
  {
    "id": "1166",
    "doc": "고려시대의 동종을 대표할 수 있는 우수한 작품으로 신라 동종 양식을 충실히 계승하면서도 새로운 양식을 보이고 있어 주목된다. 용뉴는 종을 매달기 위해 종의 맨 위에 만든 고리이고 그 옆의 음통은 음향효과를 위해 제작된 것으로 추정된다. 신라 동종의 용뉴를 닮았으나 용두가 여의주를 물고 고개를 들어올리고 있는 모양은 고려시대에 새로 나타난 형식이다. 음통 표면 역시 신라 종처럼 5단으로 나누어 꽃무늬 장식을 하였다. 종 윗단과 아랫단에는 연속된 구슬무늬띠[]를 두르고 그 안에 보상당초무늬[]를 장식하였다. 종의 몸체에는 두 개의 당좌와 비천상을 번갈아 배치하였다. 이렇게 당좌와 비천을 장식하고 몸체에 넓은 공간을 남기는 것은 신라 이후의 특징이다.종의 몸체에 위패모양을 만들어 새겨진 글귀를 통해 1010년에 주조된 것임을 알 수 있다."
  },
  {
    "id": "1177",
    "doc": "이광사가 전서로 쓴 당의 시인 두보의 '동정호를 지나며'이다. 이광사는 조선 후기의 서예가로 호는 원교이다. 이광사는 석봉체를 쓴 한호 이후 조선적인 글씨를 이루기 위해 노력한 뛰어난 서예가였다. 서첩에 실린 여러 작품 중에서도 특히 이 글씨는 이광사의 전서의 다양한 면모를 보여주고 있다. 글씨에서는 떨리는 필획이 눈에 띄는데 이는 중국의 전서 비석 <형산비>의 글씨의 영향으로 보인다. 이광사는 이러한 떨리는 필획을 감각적으로 표현하여 그림을 보듯 변화를 유도하였다. 두보의 시를 썼기 때문에 운치가 풍부할 뿐 아니라 전서 글씨의 시각적 재미까지 누리게 해준다는 점은 이 작품의 장점이다."
  },
  {
    "id": "1193",
    "doc": "연꽃무늬를 감싸고 있는 넝쿨무늬의 윤곽선은 조각칼을 뉘여서 음각하였기 때문에 반쯤 양각된 것처럼 보인다. 고려청자에 사용된 음각기법은 초기에는 가늘고 예리한 음각 무늬 이지만 고려청자 전성기인 12세기 중엽이 되면 이처럼 선이 굵어지고 반 양각된 것처럼 처리하는 특징이 있다."
  },
  {
    "id": "1200",
    "doc": "고려 태조 왕건은 수도를 송악으로 천도한 후 919년부터 법왕사 왕륜사 등 여러 사찰을 창건하고 중수하는 대규모 불사를 진행하였다. 이 시기 수도를 중심으로 불상의 수요가 증대됨에 따라 백제와 신라의 중심지에서 활동하던 조각가들이 경기도 일대로 유입되었고 석조불 금동불 철불 등의 다양한 불상이 조성되었다. 이 중에서도 철불은 '철'이라는 재료의 특성상 비교적 큰 규모의 상으로 조성되어 사찰의 중심 전각에 주존불로 봉안되었다. 2미터가 넘는 철불은 이러한 예 중 하나이다.\n철불은 왕건이 즉위하고 고려가 발흥하기 시작한 920~930년대에 조성된 불상으로 경기도 광주군 하사창리에서 출토되었다. 이 철불은 고려 태조와 혜종의 장인이었던 왕규의 후원으로 조성되었고 상호에서 나타나는 긴 눈꼬리 짧은 인중 작은 입 등의 표현은 고려 초기 불상 양식의 대표적인 특징이다. 이뿐 아니라 광주 철불은 통일신라시대 대표적인 불상인 석굴암 본존불의 양식을 상당부분 재현하였다. 당당한 어깨와 늘씬한 허리 우견편단의 대의 표현 양 손의 위치와 손갖춤 군의 자락이 발 앞으로 동그랗게 모이는 모습 등이 서로 비슷하다. 이 외 고려시대에 조성된 사나사 철불 전 보원사지 철불 등도 석굴암 본존불과 유사한 특징을 보이며 통일신라시대 불상 양식을 계승하였다."
  },
  {
    "id": "1204",
    "doc": "머리에 세 개의 장식이 솟아 있는 보관을 쓴 보살입상이다. 대좌와 몸체를 함께 주물하였으며 대좌 아래에 별도의 대좌와 결합하기 위한 꽂이가 길게 나 있다. 목에는 목걸이를 하고 천의를 X자로 엇갈리게 걸쳤는데 옷자락은 양쪽으로 갈퀴모양으로 뻗쳐 있다. 가슴 부분에서 비스듬히 걸친 속옷이 보인다. 오른손은 시무외인을 왼손은 여원인을 취하였다. 뒷면은 어깨와 무릎 쪽에 광배와 결합하였던 꽂이가 있을 뿐 거의 평면처럼 처리하였다."
  },
  {
    "id": "1206",
    "doc": "남구만 초상으로 사모에 서대를 착용하고 쌍학문 흉배를 부착한 현록색 단령을 입고 정면을 향해 앉은 관복전신좌상이다. 남구만은“동창이 밝았느냐 노고지리 우지진다”로 시작되는 유명한 시조를 남긴 조선 중기의 문신이자 시인이었다. 이 모습은 조선시대 공신상의 전형을 보여준다. 사모는 높아지고 폭은 약간 좁아졌으며 18세기 이후에 등장하는 구름과 학이 포함되어 있다. 얼굴 살결은 이전에 비해 가는 붓으로 정교하게 묘사되어 있는 특징을 보인다. 정면관 표피 깔린 교의 족좌대 위의 팔자형 신발 등은 중국초상화의 형식 요소들을 수용한 것으로 지적되고 있다. 조선후기에 들어서면 이렇게 정면관을 취한 초상화가 나타나는데 이러한 경향은 오래 지속되지 못하고 다시 칠 팔분면으로 제작되었다. 정면으로 그려진 이 초상화는 엄숙한 분위기를 느끼게 한다. 얼굴은 윤곽선이 거의 없는 듯이 보여 몰골기법에 가까우며 얼굴 전체적으로 미묘한 선염을 구사하며 높낮이를 표현하고자 하였다. 이러한 표현기법은 그리기 가장 어려운 정면상을 소화할 정도로 초상화 기법이 성숙했음을 보여주는 점이기도 하다. 현재 남구만 초상은 네 본이 전래되고 있으며 모두 같은 생김새와 양식을 보여주고 있다. 이 영정 외에 남구만이 영의정 재직 시에 모사한 영정이 현재 경기도 용인시 파담마을에 위치한 사당에 남아 있다."
  },
  {
    "id": "1210",
    "doc": "평상복 차림에 복건을 쓴 이 작품은 송시열을 그린 초상화 중에서도 뛰어난 수작으로 평가된다. 주름 및 수염에 보이는 섬세한 얼굴 표현과 사실적인 묘사력이 두드러진다. 몸의 윤곽을 그린 견고한 필선과 음영을 표현하지 않은 직선 위주의 간명한 옷 주름은 조선 중기 학문과 사상을 지배한 거두의 이미지를 효과적으로 전달한다. 얼굴과 복식에서 음영 처리가 나타나지 않는 점 등은 17세기 초상화의 전형적인 특징이지만 18세기-19세기에 원본을 충실하게 옮겨 그렸을 가능성도 있다.  \n 그림 윗부분에 글들이 있다. 오른쪽 글은 송시열이 지은 자경문을 해서로 쓴 것이고 왼쪽 “ ”로 시작하는 글은 숙종이 정몽주 사당에 봉안된 정몽주 초상화에 헌정한 시를 예서로 쓴 것이다. 이 시는 『열성어제』 권11 「숙종어제」에 수록되어 있다. ‘어제’ 글자 아래에 ‘정묘조’라고 작게 적혀 있다. 이 글 마지막 부분에 “숭정 기원후 두 번째 무술년 3월 바쁜 국정에 틈을 내어 추가로 짓다”가 적혀 있다. 두 번째 무술년은 1718년이나 이 문장과 ‘정묘조’를 연결해 무술년을 1778년으로 보기도 했다. 그러나 이 시가 숙종의 시라는 최근 연구 성과에 의거해 1718년으로 본다. ‘정묘조’라고 적혀 있으므로 ‘정묘’라는 묘호가 정해진 1800년 7월 이후에 이 글을 쓴 것으로 볼 수 있다."
  },
  {
    "id": "1226",
    "doc": "『고려도경』에 따르면 고려시대 정병에는 맑은 물을 담았다고 한다. 이 정병에는 수양버들 아래 노닥거리는 원앙 한 쌍 등 한가로운 물가 풍경이 새겨져 있다. 국보 제92호로 지정된 청동 물가 풍경 무늬 정병과 매우 닮아 있다."
  },
  {
    "id": "1227",
    "doc": "이 향로는 고려청자의 대표적인 명품 가운데 하나이다. 이 향로는 향이 빠져나가는 뚜껑과 향을 태우는 몸통 그리고 이를 지탱하는 받침으로 이루어진다. 각각 다른 모양을 기능적으로 결합하여 완성된 조형물로 나타내었을 뿐만 아니라 여기에는 음각 양각 투각 퇴화 상감 첩화 등 다양한 기법이 조화롭게 이용되었다."
  },
  {
    "id": "1236",
    "doc": "소당 이재관은 조선 후기 직업화가로서 임금님의 초상화 모사 작업이나 궁궐 보수와 같은 나라에 중요한 행사가 있을 때에 화원으로 차출되어 활동하기도 하였다. 이 초상화는 그림 상단에 ″약산의 진영 소당이 그림[ ]″이라 쓰여 있어 초상의 주인공이 조선 후기 문인화가 약산 강이오임을 알 수 있다. 강이오는 정조 시대 예단의 총수 격이었던 강세황의 손자이다. 벼슬은 높지 않았으나 문인화가로서는 이름이 알려졌으며 당시 감식안이 높았던 김정희나 신위의 글 속에서 그에 대한 기록을 찾아볼 수 있다. 강이오의 초상화는 섬세한 필력을 바탕으로 강이오의 차분한 인상이 특징적으로 잘 묘사되었고 능숙하고 빠른 속도로 그려낸 의습선은 이재관의 개성적인 필법인 날카로운 각선들로 표현되었다. 이재관이 이처럼 강이오의 초상화를 그린 까닭은 아마도 그들이 1833년 창경궁영건공사와 1838년 태조 어진 모사 작업에 함께 참여한 인연에서 시작된 것으로 추측해 볼 수 있다. 그림의 오른쪽 윗부분에는 이재관과 강이오 모두와 친분이 있었던 김정희가 초상화에 대해 평한 글과 ′노염제′라는 서명이 있으며 ′염′ ′추사′라는 인장이 찍혀 있다."
  },
  {
    "id": "1256",
    "doc": "왼쪽 무릎 위에 오른쪽 다리를 걸치고 고개 숙인 얼굴의 뺨에 오른쪽 손가락을 살짝 대어 깊은 명상에 잠긴 모습의 반가사유상이다. 이러한 상은 원래 석가모니가 태자였을 때 인생의 덧없음을 사유하던 모습에서 비롯된 것으로 중국에서는 이러한 상을 태자사유상이라고 하였다. 반가사유상은 이 상과 같이 하나의 독립된 형식으로도 만들어졌다.입가에 머금은 생기있는 미소 살아 숨쉬는 듯한 얼굴 표정 부드럽고 유려한 옷주름 상체와 하체의 완벽한 조화 손과 발의 섬세하고 미묘한 움직임 등 모든 것이 가장 이상적으로 표현된 동양불교 조각사의 기념비적인 작품이다. 일본 고류 사의 목조반가사유상과 모습이 비슷하여 영향 관계가 주목되는 상이기도 하다."
  },
  {
    "id": "1260",
    "doc": "심의에 검은색 건을 쓰고 두 손을 모으고 앉은 전신교의좌상이다. 고려시대 학자 이제현의 초상으로 중국에서 그려가지고 들어온 그림이다. \n이제현의 본관은 경주 자는 중사 호는 익재 역옹 시호는 문충이다. 고려시대의 명문장가로 고려에 정주학과 조맹부의 서체를 들여와 유행시켰다. 15세였던 충렬왕 27년 성균시 에 장원하고 1314년 연경에 있던 충선왕의 부름으로 원에 가서 당대의 문장가 요수 염복 조맹부 등과 고전을 연구하였다. 고려 25대 충렬왕대부터 31대 공민왕대까지 요직에 있으면서 원의 학자들과 빈번하게 교류하였으며 저서에 『익재집』『역옹패설』『익재난고』 등이 있다. \n초상화 상단에는 초상화가 그려진 후 21년이 지난 후에 쓴 이제현의 자찬과 시 당대의 문장가 탕병룡의 시가 있다. 이제현의 글은 항주지역에서 충선왕을 모시고 다니다가 원의 화가 진감여를 불러 자신의 상을 그리게 하고 탕병룡에게 찬을 쓰게 했다는 내용이다. \n초상은 왼편을 향하고 있으며 상의 왼쪽에는 『주역』과 고대 청동기가 놓여 있는 칠기 탁자가 있다. 얼굴은 전체적으로 분홍빛의 홍조를 띠었는데 별다른 음영을 표현하지 않았다. 오른쪽 엄지손가락 끝이 나온 것은 중국 초상화의 특징이다. 중국화가가 그린 초상화이지만 고려시대 인물의 현존하는 매우 이른 시기의 초상화라는 의미가 있을 뿐 아니라 고려와 원의 교류의 문화적 결과물로서도 중요하다."
  },
  {
    "id": "1261",
    "doc": "문정왕후는 1562년 중수 불사를 마친 회암사의 낙성식에 맞춰 명종의 병세 회복과 세자 탄생을 기원하며 석가모니불·미륵불·아미타불·약사불의 화상을 각각 금화로 50점 채화로 50점씩 제작하도록 하였다. 이 불화는 문정왕후의 발원으로 조성된 400점 불화중의 하나이다. 주존의 무릎위에 놓였던 약함은 소실되었으나 대좌 앞에 시립한 일광보살과 월광보살로 볼 때 약사삼존도로 조성되었음을 알 수 있다. 안면과 육신부 머리카락만 채색하고 모두 금니 선묘로 그린 금화로 조선 중기 왕실발원 불화의 우수한 수준을 보여준다."
  },
  {
    "id": "1274",
    "doc": "윤급의 초상으로 사모에 서대를 착용하고 쌍학문 흉배를 부착한 현녹색 단령을 입은 관복전신좌상이다. 얼굴은 약간 오른쪽을 향한 좌안칠분면으로 왼쪽 귀가 보이게 처리하였다. 쌍학문의 흉배는 구름을 수놓은 것 같이 표현하고자 구름의 윤곽을 곡선이 아니라 짧은 단선을 세로로 그어 표현하였다. 사실성의 지향에도 불구하고 양팔 옷 주름이 안으로 접히는 패턴은 딱딱하고 경직된 느낌이 든다. 특히 양손사이 부분의 V형 옷 주름은 눈에 띈다. 양손 사이의 배 부분을 가장 어둡고 그늘지게 표현함으로써 무릎이 상대적으로 앞으로 튀어나와 있는 느낌을 주고 있다. 의자와 족좌대는 나뭇결 표현이 매우 사실적이다. 또한 18세기 초 이후 바닥에 아무것도 깔리지 않는 양식이 지속되고 있음을 보여준다. 화문석이 깔린 족좌대에 발을 올려놓고 표피가 덮여 있는 의자에 앉아있다."
  },
  {
    "id": "1296",
    "doc": "필가는 붓을 꽂아 보관하는 문방구다. 단순한 직사각형 몸체에 다양한 문양이 장식되어 조형성이 뛰어난 작품으로 탄생하였다. 몸통의 양옆에 장식된 용머리는 갈퀴 수염 송곳니 비늘 등이 양각 기법으로 정밀하게 묘사되었다. 작은 부분까지 세심한 주의를 기울인 이 작품은 당시 왕실이나 귀족을 위한 것임을 알 수 있다. 이러한 필가는 존재 자체가 희귀할 뿐만 아니라 아름다운 조형과 유색 등에서 고려청자를 대표하는 걸작 중 하나라고 할 수 있다."
  },
  {
    "id": "1302",
    "doc": "허목 초상화는 총 3점이 현전하고 있으며 국립중앙박물관 소장본에는 정조가 채제공에게 명하여 허목의 초상을 구하고 이러한 과정에서 당대 최고의 초상화가 이명기로 하여금 이모하게 하였던 과정이 기록되어 있어 후대의 이모본임을 알 수 있다. 이 작품은 눈가의 깊은 눈주름과 희고 수북한 눈썹이 주목된다. 작고 옆으로 길게 생긴 그의 눈은 약간 아래로 쳐진 눈으로 그려졌으며 눈가에 충혈된 것인지 실핏줄이 터진 듯 보이는 붉은 점선들의 표현을 볼 수 있다. 눈매를 효과적으로 표현하기 위한 이명기의 노력은 여러 곳에서 발견된다. 눈꺼풀을 이루는 아래 선에 검은 선을 살짝 덧대어서 눈꺼풀과 그 아래에 있는 눈 사이의 공간감을 살리고 있으며 눈동자 주변에는 흰 테두리를 가하여 자연스럽게 눈동자가 도드라져 보이게 하였다. 또한 갈색선으로 윤곽을 잡고 안면에서는 굴곡을 표현하기 위한 음영법이 거의 시도되지 않았다."
  },
  {
    "id": "1343",
    "doc": "도포에 방건을 착용한 반신 좌상으로 화면의 기록에 의해 조선 후기의 화원인 신한평이 그린 이광사의 70세 초상임을 알 수 있다. 선묘를 최소화하고 음영의 변화를 강조한 이목구비의 묘사가 간결하고 담백한 느낌을 준다. 그러나 검붉은 얼굴색 왼쪽 눈썹 속의 점 코와 뺨에 엷게 퍼져 있는 검버섯 등을 세세하게 묘사한 것에서 모습을 사실적으로 재현하고자 한 의도가 엿보인다. 맑고 형형한 눈빛은 이광사의 고결한 성품을 드러내고 있는 듯 하지만 옷 주름이 번잡하여 과장된 느낌이 있고 길고 끝이 뾰족하게 빠진 주름 모양 각을 주어 표현한 소매 단 등에서 미묘한 긴장감이 표출된다. 이러한 긴장은 수심이 깃든 얼굴 표정과 함께 유배에 처한 이광사의 처지와 심정을 전달하는 듯 하다."
  },
  {
    "id": "1351",
    "doc": "죽순 모양을 한 주전자이다. 죽순은 상형 청자의 소재로 자주 이용되었다. 몸통 귀때와 손잡이 등 어느 것 하나 흐트러짐 없이 조화를 이루어 완벽한 형태미를 보인다. 여기에 비색 유약이 전체적으로 고르게 입혀져 있어 고려 순청자 중에서도 최상품의 본보기라 할 수 있다."
  },
  {
    "id": "1376",
    "doc": "이광사가 쓴 행서이다. 이광사는 조선 후기의 서예가로 호는 원교이다.그는 한호 이후 조선적인 글씨를 이루기 위해 노력한 뛰어난 서예가였다. 이 작품은 화기를 쓴 것으로 어느 그림에 대한 것인지 알 수 없으나 중국 당 장원언의 <역대명화기>의 구절을 인용하여 해당 그림에 대해 ″신품의 경지에 든다[]″는 최고의 평을 남겼다. 이광사의 이 행서는 빠른 붓 놀림과 글씨가 살아 움직이는 듯한 동감과 변화가 풍부한 작품이다."
  },
  {
    "id": "1403",
    "doc": "백하 윤순이 <문선>의 옛시 12수를 해서 행서 초서체로 쓴 작품이다. 처음부터 아홉 수까지는 중간 글씨로 나머지 세 수는 작은 글씨로 썼다. 1737년[] 윤순의 나이 58세의 작품이다. 앞에는 이덕수가 1737년에 쓴 제기가 뒤에는 홍양호의 1785년의 제후와 강세황 조윤형의 관기가 덧붙여 있다. 조선 후기의 이름난 서예가였으며 조선 후기 서풍 구축의 같은 궤도에 있었던 윤순은 스승이었던 이서와 제자인 이광사와는 달리 송 명대의 서풍을 많이 간직하고 있다. 이 작품의 글씨는 왕희지의 <집자성교서>와 미불 소식과 같은 북송 서예가에게 받은 영향을 자신의 글씨로 소화한 면모를 보여주고 있다. 격조와 감각이 어우러진 뛰어난 작품이다."
  },
  {
    "id": "1425",
    "doc": "고려시대 오백나한도 세트 중 제170번째인 혜군고존자를 그린 그림이다. 고려시대 기록에 나한재를 개최한 기사가 자주 보이고 오백나한도 그림에 대한 기록도 군데군데 발견되는 것으로 보아 고려시대 나한 신앙은 매우 성행한 것으로 보인다. 진채로 그려진 일반적인 고려불화와 달리 먹을 주로 사용하여 필선의 유려함과 미묘한 농담을 살린 수묵화적 성격이 주목된다."
  },
  {
    "id": "1431",
    "doc": "개성에서 출토된 청자 상형 주자이다. 연꽃 받침 위에 앉아 있는 거북이 모습을 한 주자로 얼굴과 목은 고려시대 석비의 귀부에서 찾아 볼 수 있는 용머리로 표현하였다. 수염 · 갈기 · 이빨 · 비늘 · 이마의 뿔 등이 모두 정교하게 제작되었다. 눈에는 철사 안료를 써서 검은 점을 찍었다. 등껍질에 있는 육각형 무늬 안에는 ‘왕’자를 하나씩 새겨 넣었는데 이는 사용하는 사람의 신분을 상징하는 것으로 여겨진다."
  },
  {
    "id": "1434",
    "doc": "조선 후기의 사대부 초상들은 대략 두 종류로 구분된다. 하나는 정복을 갖추어 입은 관리의 위엄 있는 상이며 또 하나는 동파관이나 정자관에 심의나 학창의를 입은 평상복 차림으로서 유학자의 모습이 드러나는 작품이다. 이 <서직수상>은 후자에 속하는 사대부상 중 대표적인 작품으로 우리나라 초상화에서는 드문 서 있는 모습 전체를 그린 전신입상이다. 화폭 오른쪽 위의 글귀를 통해 당시 나라에서 고용한 관료 화가로서 이름을 떨쳤던 화산관 이명기가 얼굴을 그리고 단원 김홍도가 몸체를 그린 합작임을 알 수 있다. 동파관을 쓰고 두루마기[]를 입고 가는 검은색 허리띠[]를 두르고 실내에 서 있는 이 초상화는 얼굴과 몸체 간의 비례가 균형 잡혀 있으며 약간 고개를 숙이고 눈을 치켜 뜨고 있어 다부진 선비의 품격을 읽을 수 있다. 얼굴의 표현에서는 18세기 말엽의 필법을 살필 수 있는데 수많은 붓질의 덧칠에 의해 얼굴의 도드라진 부분과 오목한 부분이 입체감 있게 어우러져 있음을 알 수 있다. 옷주름 처리에 있어서도 주름으로 인해 굴곡진 부위에는 옷의 색깔보다 약간 짙게 번지듯 점진적인 변화를 주며 칠하는 후기의 선염법[]을 사용했다. 초상화의 묘수였던 이명기와 거의 모든 소재의 그림에 뛰어났던 조선 후기의 거장 김홍도의 기량이 빚어낸 수작이다."
  },
  {
    "id": "1463",
    "doc": "오백 명의 나한을 각각 한 폭씩 그린 것 중에서 제357번째 나한인 의통 존자의 모습이다. 오른손에는 번뇌를 떨쳐내고 모든 바람을 들어준다는 여의주를 들고 있다. 장삼 위에 입은 가사는 양 어깨를 덮었고 가사의 격자 무늬대와 소매를 짙은 먹으로 처리하여 변화를 주었다. 입체적이고 생동감있는 얼굴 표정 등 전체적으로 선의 흐름이 거침없으면서도 유연하고 강약이 조화되어 있어 화가의 탁월한 기량을 보여주는 작품이다."
  },
  {
    "id": "1464",
    "doc": ".  에 『』라 있음. 곳곳에   함."
  },
  {
    "id": "1475",
    "doc": "모습이 자라를 닮아 있어 자라병이라고 부르는 이 병은 끈을 매어 휴대할 수 있도록 되어 있어 여행용 물병이나 술병으로 사용되었을 것으로 짐작된다. 주로 옹기로 만들었던 생활 용기이므로 분청사기나 백자로 된 것은 많지 않다. 이 자라병은 몸체의 바탕 위에 백토를 씌워 본바탕을 희게 분장한 후 모란 무늬를 그리고 무늬 외에 바탕을 칼로 긁어내어 그 무늬가 도드라지도록 표현하였다. 긁어낸 바탕은 철분이 많은 안료를 붓으로 덧발라 구웠기 때문에 바탕색이 검은빛을 내어 모란꽃이 더욱 또렷하게 보이는 시각적 효과까지 높였다. 대담하고 활발한 모란의 구성과 여백을 메꾼 흑갈색의 철채 장식 등이 어우러져 다른 분청사기에서는 느낄 수 없는 묘한 분위기를 잘 나타낸다. 같은 시대 백자에도 이런 자라병이 간혹 보이지만 이 병처럼 높이가 낮고 원형의 두 면을 위아래로 맞붙여 완성한 형태는 흔하지 않다."
  },
  {
    "id": "1476",
    "doc": "퇴화기법으로 나타낸 무늬가 독특한 병이다. 퇴화기법은 백토 안료를 붓을 이용하여 무늬를 나타낸다. 점을 찍어서 장식하거나 무늬를 그리는 데 이용된다. 사실적인 무늬 묘사보다는 단순화시키거나 왜곡된 경우가 많으며 철화기법과 같이 붓을 이용하기 때문에 표현이 자유스럽다."
  },
  {
    "id": "1477",
    "doc": "고려시대에는 청자와 더불어 각종 동기가 널리 사용되었다. 그러므로 청자의 기종과 기형 가운데 같은 시대에 사용된 동기를 그대로 청자로 옮겨 만든 것이 많다. 이 청자 항아리도 그런 예 가운에 하나이며 양쪽에 달린 동물 모양 손잡이는 동기의 디자인에서 유래한 것이다. 높이가 20.1cm로 고려청자 중 드물게 큰 그릇인데 서울과 경기도 지방에서 방구리라고 불리는 질그릇과 크기나 형상이 매우 비슷하며 음료를 담는 데 사용되었을 것으로 짐작된다.몸체 양면에 모란꽃을 상감하였는데 크고 시원스러운 그릇 모양과 문양이 잘 어울린다. 백상감된 모란꽃의 꽃술과 꽃잎 둘레를 매우 가는 흑선으로 처리하였고 음각선으로 세밀하게 꽃잎 맥을 표현하였다. 꽃 부분의 백토 상감은 매우 두터워서 일부 부풀어 오른 곳도 있다. 맑은 녹색이 감도는 회청색 유약이 전면에 얇고 고르게 입혀져 있으며 유약의 투명도가 높고 광택이 청아하다. 전라남도 강진군 대구면 사당리에서 만들어진 것으로 추정된다."
  },
  {
    "id": "1484",
    "doc": "품격 있는 장중한 형태와 뛰어난 그림으로 널리 알려진 16세기의 대표적인 철화 백자이다. 몸체에는 대나무와 매화나무를 사실적인 필치로 묘사하였다. 대나무는 몰골법으로 농담을 살려 그렸는데 가늘고 곧게 뻗어있는 댓잎과 휘어짐 없이 사방으로 벌어진 줄기를 통해 대나무의 강한 절개와 고결한 기상을 나타내고자 하였다. 반대편에 있는 매화나무는 둥글게 휘어 올라가는 등걸과 위로 곧게 치솟은 잔가지의 대조적인 표현이 서정적이고 고풍스런 분위기를 연출하고 있다. 세련되고 우아한 필치로 미루어 궁중 화원의 솜씨가 분명한데 이것은 왕실용 자기 제조를 담당하는 관청인 사옹원 소속 관리가 매년 도화서의 화원을 인솔하고 관요에 나가 도자기의 그림을 그리게 했기 때문이다. 이 작품을 통하여 16세기 화단의 사군자 기법과도 만나게 된다."
  },
  {
    "id": "1515",
    "doc": "둥근 항아리를 8모로 깎아 면을 만들고 그 위로 목이 긴 병을 얹은 단정한 모양의 호리병으로 조선 백자에서는 보기 드문 형태를 갖추고 있다. 순백색 여백의 미를 살리면서 무늬를 적절히 배치하였는데 위쪽에는 길상도안의 한 종류인 전보와 방승보를 그려 넣었고 아래의 각진 면에는 난초와 패랭이꽃을 담백하고 정갈하게 표현하여 한국적인 정취를 한껏 살렸다. 경기도 광주 금사리의 조선 후기 가마에서 만든 것으로 여겨진다."
  },
  {
    "id": "1734",
    "doc": "뿔잔은 짐승의 뿔 속을 파내어 술잔으로 사용한 것을 말하지만 이를 본떠 만든 토기 도기 금속기로 만든 경우 모두 뿔잔이라고 일컫는다. 우리나라에서는 삼국시대 이후 소량 제작되었으며 이처럼 백자로 만든 뿔잔은 매우 희귀하다.\n전체적인 형태는 쇠뿔 모양을 하고 있으며 입구 부분은 안쪽으로 말아 넣어 처리하였다. 문양은 뾰족한 끝부분에서 절반 가까이까지만 넣었는데 마치 풀처럼 보이기도 하고 철 안료를 대략 칠한 듯도 하다. 입구 부분의 유약이 닦여 있어 입구 부분을 바닥에 세워 구운 것으로 추정된다.\n정제된 형태와 유색 뿔잔이라는 흔하지 않은 제재도 그렇지만 그 수가 많지 않은 조선 초기 철화백자의 수작으로서 주목할 만하다."
  },
  {
    "id": "1766",
    "doc": "고려 연질 백자의 계통을 이은 작품으로 조선시대 상감백자 중 가장 아름다운 예술품 가운데 하나이다. 조선시대 상감백자가 대개 유약이 거칠고 상감 솜씨도 미숙한데 비해 이 대접은 마무리가 깔끔하고 부드러운 질감을 잘 표현하였으며 무늬를 나타낸 수법도 섬세하다. 단정한 도자기 형태에 맞게 간결하게 표현된 넝쿨 무늬는 중국 원말~명초 청화 백자의 문양과 유사하며 문양의 선은 예리하면서도 부드럽다. 대접의 생김새는 중국 명나라 초기 대접과 매우 닮았지만 상감기법이나 유약의 특징은 고려백자의 전통을 보인다. 경기도 광주의 분원 관요에서 15~16세기경에 제작한 것으로 여겨진다."
  },
  {
    "id": "1768",
    "doc": "입구 부분은 나팔처럼 벌어져 있고 좁은 목을 지나 점점 벌어지다가 몸통 아랫부분에서 한껏 풍만해지고 다시 좁아져 높고 튼튼한 굽으로 이르는 안정감이 돋보이는 병이다. 병의 형태와문양의 구성이 잘 조화되어 짜임새 있으며 정성스럽게 새겨 넣은 장식에서 단정함이 느껴진다. 조선 초기에 제작된 병의 전형적인 예를 보여주는 수작으로 평가된다.\n문양은 모두 다섯 부분으로 구성되어 있다. 주요 문양으로 몸통 중앙 부분 세 곳에 연꽃을 배치했고 각 연꽃은 줄기가 원을 그리듯이 연결되었다. 연꽃과 연잎의 내부를 흑상감하여 강조한 점이 돋보인다. 연꽃 문양 외의 여백은 백상감 기법으로 점을 찍어 채웠다. 보조 문양으로는 목 윗부분부터 넝쿨 연꽃잎 잎이 여덟 개인 변형 연꽃잎을 넣었고 굽 주위에는 연꽃잎 무늬를 넣었다.\n유약이 잘 녹아 맑은 광택이 나며 고르고 잘게 금이 간 빙렬이 있다. 굽은 다리 굽으로 접지면의 유약을 닦아내고 내화토를 얇게 발라서 구워냈다."
  },
  {
    "id": "1917",
    "doc": "경주의 호우총에서 출토된 고구려 청동 그릇입니다. 그릇 바닥에 새겨진 ‘’이라는 글자를 통해 광개토대왕의 장례를 치른 이듬해인 을묘년에 추모 행사가 거행되었고 거기에 참석했던 신라 사신이 고구려에서 이 그릇을 받아 왔을 것이라고 추정할 수 있습니다. 또한 당시 고구려에서는 이러한 형태의 그릇을 ‘호우’라고 불렀음을 알 수 있습니다."
  },
  {
    "id": "1921",
    "doc": "1897년 10월 고종은 서울 환구단에서 황제에 오르고 국호를 대한제국이라 선포하였다. 이후 고종은 정부조직 관직 명칭 제례를 포함한 의식 및 예절을 바꾸는 조치를 취하였는데 그 조치 중 하나가 이전에 사용하던 국새를 황제국가의 품격에 맞게 다시 만드는 것이었다. 즉 기존의 거북이 장식을 황제를 상징하는 용으로 바꾸었다. 일제강점 후 잠시 일본에 빼앗겼던 이들 국새와 어보는 해방 후 되찾아 총무처에서 관리하던 중 한국전쟁으로 많은 수가 산실되고 현재는 ‘대원수보’ ‘제고지보’ ‘칙명지보’ 3개만이 국립중앙박물관에 남아 있다. 대원수보는 군대 운영과 관련된 업무에 사용한 것이고 제고지보는 고급 관원의 임명에 사용하였다. 칙명지보는 통신조서에 사용한 것이다. 이 국새는 천은에다 금으로 도금한 것으로 인수는 없어진 상태다."
  },
  {
    "id": "1924",
    "doc": "1959년 경상북도 칠곡군 송림사 오층전탑을 수리하는 과정에서 발견되었다. 전탑 안에 거북 모양의 석함이 안치되어 있었는데 여기에서 전각형 사리탑과 유리잔 사리병 등이 출토되었다. 사리탑은 금동으로 만들어졌다. 기단 위에 네 기둥을 세우고 보개를 덮은 전각형이다. 보개는 2단으로 앙련판 사격자 투각판 등으로 장식되었다. 네 모서리에 수식이 늘어졌다. 추녀에는 여러 개의 영락이 달려 있다. 기단 부분을 보면 넓은 받침 위에 단판의 연꽃 모양을 오려서 중판 형식을 만들었다. 그런 후에 다시 받침을 얹고 그 위에 난간을 둘렀다. 난간에는 한 면에 두 개씩 중간 동자주를 세웠고 만자 모양의 투각으로 장식하였다. 난간 안쪽의 공간에 연화대가 있다. 이 연화대 위에 유리잔이 얹혀져 있다. 유리잔은 약간 황색이 도는 투명한 녹색이다. 입이 밖으로 벌어졌고 밑에 작은 굽이 있는 주발 모양의 잔이다. 표면에는 드문드문 유리로 만든 고리가 12개 붙어 있다. 그 속에 옥과 진주를 붙였던 흔적이 남아 있다. 이러한 유리 제품은 아주 희귀한 것이다. 유리잔 안에 사리병이 보관되어 있었는데 이것 역시 황색이 도는 투명한 녹색 유리로 만들었다. 목이 길고 보주형 마개로 입을 막았다. 공 모양의 몸체를 하였고 바닥은 평평하다. 함께 발견된 유물로는 《은제도금수형장식구》 《금제원형금구》 《비취곡옥》 《유리제곡옥》 《수정제절자옥》 《유리제옥》 《유리제곡옥》 《관옥》. 《상감청자원형합》 등이 있다."
  },
  {
    "id": "1933",
    "doc": "충남 연기 지방에 전하는 총 7구의 불비상 중에서 크기가 가장 크다. 받침돌과 몸체는 하나의 돌로 지붕은 별도의 돌로 이루어졌다. 앞면 중앙에는 삼존불을 고부조로 조각하였고 위쪽에는 지붕돌에 이르기까지 작은 천불상을 새겨 넣었다. 그 아래로 삼존상의 좌우에는 각 4줄씩 명문이 음각되어 있다. 명문의 내용은 계유년 4월 15일에 미차내 진모씨 대사 등의 향도 250명이 국왕과 7세 부모와 중생을 위하여 석가와 여러 불보살상을 만들었다는 내용이다. 조각의 양식적인 면에서 연기군 비암사에서 발견된 「계유」가 새겨진 삼존불과 유사하여 거의 동시대에 조성되었을 가능성이 크다. 따라서 이 불상의 조성연대는 문무왕 13년으로 조성자도 「계유」가 새겨진 삼존불과 같이 신라에 통합된 백제 유민으로 추정할 수 있다. 통일신라 초기에 구 백제 지역에서 백제미술의 전통이 계승되고 있었던 사실을 잘 보여주는 중요한 예이다. 국립공주박물관에 전시되어 있다."
  },
  {
    "id": "1934",
    "doc": "신수 550\n세종특별자치시 비암사에서 발견되었다. 반가사유상은 석가모니가 깊은 생각에 잠겼던 모습을 나타낸 것이다. 한쪽 다리를 포개고 턱을 손으로 받쳐 생각하는 모습이지만 얼굴을 들고 있는 점이 독특하다. 부처 위의 지붕은 나뭇잎으로 덮여 있으며 좌우에 구슬장식이 달려있다. 부처의 아래에는 향로를 가운데 두고 공양상이 있으며 측면에 구슬을 든 보살상이 뒷면에 보궁이 있다.\n'계유'가 새겨진 아미타불비상\n불비상은 비석처럼 생긴 돌에 불교조각상과 발원문을 새긴 것으로 우리나라는 총 일곱 점의 통일신라시대 불비상이 남아 있다. 이 불비상 네 면에는 조각상과 글자를 확인할 수 있다. 앞면에는 아미타불 극락정토 장면 양 측면에는 악기를 연주하는 천인상과 용 뒷면에는 20구의 작은 부처가 조각되어 있다. 곳곳에 새겨진 제작 시기와 목적 참여한 사람들의 이름과 관직명으로 당시 사회상을 파악할 수 있는데 ‘계유년'이라는 글귀로 백제 멸망 후인 673년에 만들었음을 알 수 있다. 조각 내용이 다양하고 솜씨가 좋으며 발원문이 있어서 국보로 지정되었다. \n'기축'이 새겨진 아미타불비상 \n‘기축’이 새겨진 이 불비상은 앞면에 부처를 조각하고 뒷면에 글자를 새겨 넣었다. 아미타불 좌우로 보살과 나한 등이 있고 위쪽에는 앉아 있는 작은 부처상들이 있다. 아미타불 아래로는 난간 위에 무릎을 꿇고 있는 공양자와 사자상 그리고 가운데 연꽃과 결합한 향로가 조각되었다. 아미타불이 주재하는 극락정토를 장엄하게 표현한 작품으로 뒷면에 새겨진 ‘기축’ 글자로 미루어 689년에 만들었을 것으로 추정한다. 이 불비상은 우리나라에서 아미타불의 극락정토를 구체적으로 묘사한 최초의 작품이란 점에서 의미가 크다.\n생각하는 보살이 새겨진 아미타불비상  \n이 불비상은 반가사유상이 새겨져 있다. 반가사유상이란 한 다리를 다른 쪽 다리 위에 얹고 앉아서 생각에 잠겨 있는 형상으로 도를 깨닫기 전의 부처를 표현한 것이다. 우리나라는 삼국시대부터 통일신라 초까지 유행하였다. 불비상 양 측면에는 연꽃봉오리를 든 보살상이 있고 뒷면에는 탑을 정면과 측면 아래쪽에는 무릎을 꿇고 앉아 있는 공양자상을 조각하였다. 이 불비상은 제작 시기와 목적을 알 수 있는 글이 없지만 다른 불비상들과 조각기법 재질이 유사하여 통일신라 초에 제작한 것으로 보인다."
  },
  {
    "id": "1939",
    "doc": "감은사는 삼국통일을 이룩한 문무왕의 명복을 빌기 위해 682년에 창건된 절로 현재는 동·서탑과 절터만이 남아 있다. 1959년 서탑을 해체 복원하던 중 삼층탑신 윗면의 사리공에서 이 사리갖춤이 발견되었다. 금동으로 만든 네모난 사리외함 안에 전각 모양 사리기를 넣었다. 수정사리병은 사리기 가운데에 놓인 화염보주 안에 연화좌를 마련하여 안치하였다. 사리외함의 네 면에는 사천왕상 한 구씩과 그 좌우에 짐승 머리모양의 고리장식이 붙어 있다. 전각형 사리기는 화염보주 주위에 주악상과 동자상이 배치되어 있고 기단부의 안상 속에는 천부상이 장식되어 있다. 이들 사리기 외에도 작은 숟가락 집게 등과 같은 공양품이 함께 발견되었다. 또한 1996년에 동탑을 해체 복원할 때에도 삼층탑신 안에서 동일한 사리갖춤이 발견되었다."
  },
  {
    "id": "1955",
    "doc": "국보 제 119호 연가칠년이 새겨진 금동불입상은 제작 연대를 알 수 있는 불상 중에서 가장 오래된 불상이다. 광배 뒷면에 새겨진 4행 47자의 글을 글에 따르면 이 불상은 539년 고구려 평양에 있던 동사에서 주지스님 경과 그 제자 승연을 비롯한 사도 40인이 조성한 천불 중 하나였다. 이 불상은 그 중 제 29불인 인현의불이다. 명문을 통해서 삼국시대에 과거 현재 미래의 수많은 부처를 뜻하는 상징적인 의미인 천불 사상이 유포되었음을 알 수 있다. \n  두툼한 법의 좌우로 펼쳐진 옷자락과 갸름한 얼굴에서 중국 북위 불상의 영향이 보인다. 그러나 북위 불상의 날카롭고 예리한 느낌과는 달리 연가칠년명 금동불입상은 보일 듯 말 듯한 미소 부피감 있는 법의 도톰한 연화좌 약동하는 힘이 느껴지는 불꽃무늬 광배가 특징적이다. \n  이 불상은 제작 당시 신라 땅이었던 경남 의령에서 1963년 돌무더기 속에서 거의 완형으로 발견되어 제작지와 소비 지역이 다르다는 것을 알려주는 소중한 사례이다.\n  이 외에도 광배에 명문이 남아있는 삼국시대 소형 금동불로는 간송미술관 소장의 국보 72호 계미명 금동삼존불 호암미술관 소장의 국보 85호 신묘명 금동삼존불 국립중앙박물관 소장의 보물 196호 정지원명 금동삼존불입상 건흥오년명 금동삼존불 광배가 있다. 명문에는 죽은 가족의 극락왕생이나 발원자의 깨달음을 바라는 내용이 공통적으로 담겨있어 이를 통해 삼국시대의 불교 신앙의 면모를 엿볼 수 있다.\n\n \n? \n \n \n\n연가7년인 기미년 \n고려국의 수도 낙양에 있던 \n동사의 주지스님 경과 \n그 제자 승연을 비롯한 사도 40인이 함께 \n현겁천불을 조성하여 유포하기로 하였는데 \n 제29불인 인현의불로 \n비구 법영이 공양합니다."
  },
  {
    "id": "1969",
    "doc": "고화도 소성의 회백색 바탕흙에 녹유를 입힌 받침잔으로 잔과 잔받침이 있다. 잔은 반구형에 작고 짧은 굽이 특징이며 뚜껑에는 작은 보주형 꼭지가 달려 있다. 받침에도 짧은 굽이 있는데 받침 내면에 잔을 꽂을 수 있도록 장치하였으며 음각선이 새겨져 있다."
  },
  {
    "id": "1974",
    "doc": "오른쪽 상부에 면암최선생 칠십사세상 모관본을사맹춘상한 정산군수시 채석지도사라고 써 있다. 1905년에 채용신이 그린 최익현의 74세상이라는 것을 알 수 있다. 최익현은 머리에 겨울철에 사냥꾼이 주로 사용하는 쓰개인 가죽 감태를 쓰고 심의를 착용한 모습을 하고 있다. 약간 오른쪽을 향하고 있는 정면 반신상이다. 얼굴은 갈색선을 수없이 그어 요철과 명암을 묘사하고 있는데 얼굴의 고저에 따라 밝기를 구분하여 입체감을 표현하고 있다. 그 위에 갈색 선으로 대담하게 주름을 그었다. 가죽 감태의 하얀 털 표현도 거친 질감을 전해준다. 얼굴과 의복 등 전체적으로 섬세하기 보다는 건조하고 야성적인 분위기를 준다. 옷 주름의 접힌 부분은 남기고 흰색을 전채하였다. 인물의 배경에는 담묵을 칠하여 공간감을 형성하였다."
  },
  {
    "id": "1978",
    "doc": "보살이 쓴 관 중앙에 화불이 있고 정병을 들고 있을 경우에 일반적으로 관음보살로 여겨진다. 관음보살은 자비를 상징하는 보살로 중생을 모든 고통으로부터 구제하고 안락과 기쁨을 가져다 준다고 믿어졌다. 이 상은 7세기 전반 우리나라에 관음 신앙이 있었음을 보여주는 중요한 자료이다."
  },
  {
    "id": "1986",
    "doc": "경기도 여주군 금사면 상품리에서 출토된 것으로 알려진 청녕 4년명 범종은 용뉴와 음통 상대와 하대 연곽과 연뢰 당좌와 보살상 등은 통일신라 범종의 양식적 특징을 보이지만 세부적으로 고려적인 특징이 나타난다. 먼저 용뉴에서 용의 머리가 천판에서 떨어져 정면을 바라보고 입에는 보주를 물고 있으며 목은 S자로 굴곡을 이루고 갈기와 비늘까지 묘사되었고 다리 앞에서 뿔처럼 길게 뻗어 나온 갈기가 음통에 부착된 새로운 모습이 나타난다. 가늘고 긴 음통은 연주문 띠로 구획을 나누어 연당초문을 얕게 표현하였다. 이와 함께 이 종에서 가장 주목되는 것은 상대 위 천판의 외연부에 나타나는 장식으로 이것은 고려후기 범종의 양식적 특징인 입상화문대가 표현된 것이다. 또한 하대 위에 배치된 당좌가 4개로 늘어난 것은 고려중기 범종의 양식적 특징으로 이 종에서 처음 나타난다. 청녕 4년명 범종은 통일신라의 범종에서 고려시대 범종으로 정착한 모습을 보여주는 작품이다."
  },
  {
    "id": "1991",
    "doc": "대전에서 출토되었다고 전해지는 농경문 청동기로 윗부분만 남아있다. 농경문 청동기에 그려져 있는 그림을 통해 농경과 관련된 제사를 지낼 때 사용되었던 의식용 도구로 여겨진다.농경문 청동기로 불리고 있으나 그 형태상 방패형 동기의 일종으로 볼 수 있다. 몸체 가장 윗부분에는 작은 네모난 구멍 여섯 개가 배치되어 있는데 구멍마다 조금씩 닳아 있어 끈으로 매달아 사용했던 것으로 보인다. 양쪽 면에는 정가운데 세로 방향과 가장자리 윤곽을 따라 빗금 선 점선을 이용한 무늬띠가 돌아가고 그 안쪽 빈 공간에 그림이 그려져 있다. 한쪽 면 오른쪽에는 머리 위에 긴 깃털 같은 것을 꽂은 채 따비로 밭을 일구는 남자와 괭이를 치켜든 인물이 있고 왼쪽에는 항아리에 무언가를 담고 있는 인물이 새겨져 있다. 다른 한쪽 면에는 오른쪽과 왼쪽 모두 두 갈래로 갈라진 나무 끝에 새가 한 마리씩 앉아 있는 모습이 묘사되어 있다. 또한 새끼모양의 둥근 고리가 끼워져 있는 꼭지[?]가 한 개 달려있다.농경문 청동기는 인물 농기구 경작지 등을 추상적인 선으로 묘사해 청동기시대의 농경과 농경 관련 의례의 실상을 구체적으로 보여주고 있다는 점에서 귀중한 유물이다."
  },
  {
    "id": "2009",
    "doc": "전라북도 익산의 왕궁리 오층석탑을 해체 수리 과정에서 찰주 아래쪽의 네모난 심초석 구멍에서 발견된 상이다. 원래 목탑의 심초석에 해당하는 부분이었던 것으로 보이며 자형으로 난 세 개의 구멍 중 동쪽에서 동제 방울과 함께 출토된 것으로 보아 금동불상을 공양물이나 불사리의 개념으로 안치했음을 알 수 있다. 대좌와 함께 주조한 금동불에 얇게 투각한 당초무늬와 불꽃무늬의 거신광배를 결합한 형식이다. 육계가 매우 크고 얼굴이 둥글넓적하다. 이목구비가 분명하고 귀가 길어 어깨 부분까지 내려왔다. 코에는 수염이 새겨진 특이한 모습이다. 이목구비의 표현이 토착화되었고 신체의 비례도 상체가 지나치게 짧고 하체가 길어 부자연스럽다. 한 장의 대의를 통견식으로 입었고 옷주름의 형식은 Y자형을 따랐다. 삼단형식의 대좌 역시 연꽃의 입체감이 없이 선각으로 단순하게 표현되었다. 뒷면의 주조 구멍은 머리에는 없고 몸 전면에서 다리까지 큼직하게 뚫려 있는데 내부의 주물이 매우 거칠다. 목 아랫부분에는 광배를 끼웠다 뺐다 할 수 있도록 촉이 달려 있다. 이 금동불처럼 광배까지 한 세트로 온전히 전하는 통일신라 말의 불상은 많지 않다. 출토지가 후백제 영역이었던 익산 왕궁리인 점에서 제작시기를 비롯하여 발원자의 문제 등 여러 가설이 제기되는 불상이다."
  },
  {
    "id": "2012",
    "doc": "이 작품에서 16세기 중엽에 일어난 회화 양식상의 큰 변화를 엿 볼 수 있는데 중요한 것으로 계회도의 산수부분 중 중경에 보이는 해조묘의 쌍송과 산의 표면 묘사와 먼 산등성이의 처리에서 안견의 전칭 작품인 사시팔경도의 만춘을 따르고 있음을 알 수 있다. 그러나 산들에 구륵이 결여되어 있는 점은 비안견파적인 요소이며 주산의 중록에 보이는 갈퀴 모양의 수목들은 종래에 보이지 않던 새로운 요소로 주목된다. 이 작품에는 한국화된 안견파화풍의 요소와 마하파화풍의 영향이 함께 나타나 있는 것으로 조선왕조시대 회화에 있어서 안견파화풍의 초기양상과 더불어 중기의 본격적인 안견파 화풍의 성행을 이어주는 일종의 과도기인 양상을 보여주는 드문 자료이다. 이 작품에서 인물들의 동작과 표정을 엿볼 수 있을 정도로 계회장면에 역점이 주어져 있다. 그리하여 조선시대의 모임그림중에서 풍속화적 요소가 많이 보이는 것으로서도 주목시된다."
  },
  {
    "id": "2022",
    "doc": "전라남도 화순군 도곡면 대곡리에서 출토된 청동기 일괄유물 중 청동방울이다. 표면이 오목하고 뒷면이 불룩한 팔각으로 된 청동판의 모서리에 각각 한 개씩 둥근 방울이 달려있다. 여덟 개의 방울에는 각각 한 개의 청동구슬이 들어 있다. 이러한 청동방울은 보통 쌍으로 출토되는데 두 손에 들고 흔들었던 의식용 도구로 추정된다. 비슷한 시기 중국이나 일본에서는 출토되지 않는 한반도 특유의 청동 유물이라고 할 수 있다."
  },
  {
    "id": "2023",
    "doc": "전라남도 화순군 도곡면 대곡리에서 출토된 청동기 일괄유물 중 청동방울이다. 막대기 형태의 청동기 양끝에 한 개씩의 둥근 방울이 달려 있어 아령 모양과 비슷하다. 가운데 부분이 약간 부푼 막대기 형태의 청동기[]에는 네모난 구멍이 나 있고 그 양옆에 둥그스름한 작은 구멍이 뚫려 있다. 표면에는 빗금을 이용하여 무늬를 베풀었다. 둥근 방울에는 네 개의 길게 째진 구멍[]이 있으며 그 안에 작은 청동구슬이 들어 있다. 이러한 청동방울은 보통 쌍으로 출토되는데 두 손에 들고 흔들었던 의식용 도구로 추정된다."
  },
  {
    "id": "2024",
    "doc": "전라남도 화순군 도곡면 대곡리에서 출토된 청동기 일괄유물 중 청동도끼이다. 요령식 동검과 함께 성행했던 부채모양 도끼에서 변화한 것으로 자루를 끼우는 부분에서 몸체가 시작되는 부분까지는 곡선을 이루고 몸체는 직사각형인 어깨가 있는 청동도끼이다. 자루를 끼우는 입구에는 돋은띠가 네 줄 돌아간다. 몸체 끝 한쪽 면에만 예리하게 날을 세운 것으로 보아 도끼보다는 자귀의 용도로 사용되었을 가능성이 크다."
  },
  {
    "id": "2025",
    "doc": "전라남도 화순군 도곡면 대곡리에서 출토된 청동조각칼이다. 공구의 일종으로 오늘날의 조각칼과 같은 용도로 사용되었던 것으로 추정된다. 날 끝이 삼각형을 이루고 있으며 가운데 세로 방향을 따라 돋은띠가 한 줄 형성되어 있다. 끝이 일부 부러졌으나 비교적 완전한 모양을 갖추고 있고 삼각형의 날 중 한쪽 면만을 더 사용한 탓인지 삼각형의 이등변이 균형을 잃고 있다. \n이와 같은 유물은 주로 중국 전국시대의 양자강유역에서 출토되고 있어 다른 청동제품들과는 달리 기원지가 양자강 이남지역일 가능성이 있다."
  },
  {
    "id": "2033",
    "doc": "1751년에 강세황이 도산서원의 실경을 그린 그림이다. 도산서원은 이황이 죽은 뒤 그의 학덕을 추모하여 건립되었다. 그림은 도산서원을 중심에 두고 앞쪽에 탁영담 · 반타석 등을 흐르는 강물과 함께 그렸고 왼쪽의 곡류 외에는 분천서원 · 애일당 · 분강촌 등을 그렸다. 그림에는 강세황이 쓴 발문이 적혀있는데 여기에는 병중의 이익이 그려달라고 특별히 부탁한 사실과 자신의 소감을 비롯하여 현지답사 내용 및 제작시기 등을 비교적 자세히 적고 있다. 이 그림은 마의 올을 풀어서 늘어놓은 것 같이 섬세하게 산과 계곡을 표현하였다. 발문 끝 부분에는 1927년 가을에 최남선이 쓴 수장기도 보인다."
  },
  {
    "id": "2048",
    "doc": "경북 선산군의 한 절터에서 2구의 삼국시대 금동보살입상과 함께 출토된 것으로 통일신라의 금동불 중에서 비교적 규모가 큰 편이다. 발바닥에는 대좌에 꽂는 촉이 튀어나와 있다. 한 장의 대의를 통견식으로 걸쳤는데 옷주름은 전체적으로 Y자형을 그리며 대의 밑에 입은 군의의 하단에는 수직의 주름이 표현되어 있다. 긴 눈과 굳게 다문 작은 입에서 진지함과 종교적인 경건함을 느낄 수 있다. 몸집에 비해 머리가 큰 편이고 손이 작으나 허리나 허벅지 등 일부에는 사실적으로 볼륨감이 있고 각 부분이 조화를 이루어 부자연스럽지는 않다. 뒷면에는 도금이 되어 있으나 옷주름은 거의 새겨지지 않았다. 머리 등 무릎 부분에 각각 주조구멍이 단정하게 뚫려 있으며 광배를 꽂았던 촉은 등 부분의 구멍 바로 위에 있다. 감산사 아미타불입상으로 대표되는 통일신라의 Y자형 옷주름의 금동불입상이 본격적으로 정형화되기 이전 단계로서 제작 시기는 8세기 전기로 추정된다."
  },
  {
    "id": "2049",
    "doc": "1976년에 경기도 양평군 강상면 신화리의 한강변에 흔적만 남은 절터에서 발견된 불상이다. 앞선 시기의 불상에 비해 앞에서 보는 것뿐 아니라 옆이나 뒤에서 볼 것을 생각하여 한결 입체로 만들었다. 몸에는 거의 굴곡이 없어 기둥과 같은 모습인데 이러한 신체의 표현은 중국 수대의 불상에서도 볼 수 있는 특징이다."
  },
  {
    "id": "2074",
    "doc": "청화 안료를 사용하여 매화 대나무 새를 그린 청화백자이다. 시간이 지남에 따라 초기 청화백자에서 보이던 중국적인 화려한 문양은 사라지고 이처럼 조선의 정취를 자아내는 문양이 새롭게 등장한다. 중앙의 무늬는 청화 안료의 색깔이 짙고 강한 반면 뚜껑과 아랫부분 주둥이 주변의 무늬는 의도적으로 색을 옅게 함으로써 그림의 입체감과 사실적인 효과를 높였다. 조선 관요의 청화백자 그림을 그리는 작업은 궁중의 화원이 담당하였고 그 결과 조선 백자는 이 항아리처럼 우아한 화격을 갖춘 걸작품들이 많이 양산되었다. 이 항아리는 원숙한 필치로 한국적인 정서가 돋보이는 대나무와 새 매화나무를 세련되게 묘사하였으며 문양에 회화적인 성격이 강하다."
  },
  {
    "id": "2088",
    "doc": "이 호적은 1390년 조선 개국 직전에 호주 이성계의 명으로 그의 고향에서 작성된 것이다. 원본의 길이는 56cm이고 여섯 장을 이어서 전체의 길이가 386cm에 이르는 긴 문서이며 두루마리형으로 꾸며져 있다. 이성계의 이름과 관직 식봉이 명기되어 있고 이성계의 노비 및 이성계와 관계가 확실하지 않은 40호의 호적이 포함되어 있다. 이성계의 고향인 영흥에 지은 사당 준원전에 대대로 보관되었다가 일제강점기에 서울로 옮겨졌다. \n고려 시대에는 3년마다 한 번씩 호적 2본을 작성해 하나는 관청에 두고 하나는 본인이 보관하게 했다. 그러므로 이 호적은 이성계 자신이 보관하던 것으로 추정된다. 고려 말 양반의 호적체계와 작성과정을 알 수 있는 귀중한 자료이다."
  },
  {
    "id": "2089",
    "doc": "1401년 왕위에서 물러나 태상왕으로 있던 태조 이성계가 후궁에게서 얻은 딸 숙신옹주에게 가옥과 토지를 내려주는 문서이다. 동부 향방동에 있는 재신 허금의 터와 그 석재를 사들이고 재목은 노비를 시켜 잘라내 사용하라고 적었다. 그 후 가옥 배치에 대해 몸채 부엌 술방[] 창고 다락방 사랑 등 건물의 종류와 칸수 그리고 그 건물의 초가와 기와의 구별 등을 구체적으로 적었다. 끝으로 문서에는 그 자손이 영원히 이 집에서 살 것을 당부하고 있다. 원문이 끝난 다음에는 상당한 간격을 비워놓고 줄을 올려 ″태상왕″이라고 쓰고 그 아래 태조의 수결이 있다. 문서 앞부분에는 관인이 한 개 찍혀 있는데 태상왕이 사용하였던 것으로 생각된다. 전문은 모두 여덟 행으로 이두문이 섞여 있어 이두의 연구에도 도움이 된다. 비록 왕가의 문서에 속하는 것이지만 체제와 성격상 민간 문서에 가깝다. 가옥급여 문서로서는 최초의 자료로서 조선 초기 가옥 토지 등의 재산에 관한 법제도의 연구 및 당시 가옥 구조의 연구에 귀중한 자료이다. 규장각에 보관되어 있는 『열성어필』에 이 문서의 탑본이 실려 있다."
  },
  {
    "id": "2090",
    "doc": "이 선서문은 1932년 4월 29일 일본 천황의 생일 축하 기념식을 거행하는 상하이 훙커우공원의 거사에 앞서 윤봉길 의사가 한인 애국단 단장 김구 앞에서 자필로 쓴 것으로 '나는 조국의 독립과 자유를 회복하기 위하여 한인 애국단의 일원이 되겠다' 내용이 담겨 있다."
  },
  {
    "id": "2094",
    "doc": "흥선대원군이 착용하던 기린흉배로 구름무늬 비단 바탕에 금사로 수놓았다. 기린은 봉황 거북이 용과 함께 영험한 동물을 상징해왔다. 기린은 인을 존중하고 의를 지키는 명철한 동물로 인덕의 세상에 출현한다고 한다. \n흉배는 조선시대 왕과 문무백관의 상복에 부착하는 것으로 품계에 따라 문양을 달리한다. 상하 계급을 구분해 주기도 하지만 자수의 섬세함과 다양한 무늬는 옷을 화려하게 장식해주는 역할을 하기도 한다. 특히 왕족이 사용하는 것을 보라고 하였다."
  },
  {
    "id": "2131",
    "doc": "석가 세존의 진신사리를 봉안한 봉인사 부도의 탑신 중앙 사리공에서 감색 비단보자기로 싸여진 8종의 사리구가 발견되었다. 이 중 내합은 여섯 개인데 은 자연동 대리석으로 만들어졌다. 이 사리 내합은 뚜껑이 덮인 밥 그릇 모양으로 크기만 다를 뿐 형태는 같다. 구연부에 단을 두어 뚜껑이 잘 덮어지도록 고안하였고 자연동으로 만들어졌다. 자연동은 청동의 일종인데 질이 우수한 것으로 《유》라고 하기도 한다. 전부 주조된 것이며 그릇 표면은 녹로에 걸어 깍아서 면을 고르게 한 흔적이 뚜렷하다. 한편 이들은 은제합보다 유난히 두껍고 투박하여 후납한 것으로 추정된다. 따라서 이 그릇들의 제작 연대는 중수한 때인 조선시대 1759년으로 여겨진다. 《대리석사리외합》 《은제사리내합》 《수정사리병》 《사리기비단보자기》 등이 함께 발견되었다."
  },
  {
    "id": "2132",
    "doc": "석가 세존의 진신사리를 봉안한 봉인사 부도 탑신에서 발견되었다. 봉인사의 탑에서는 많은 사리구들이 함께 발견되었는데 《대리석사리외합》 《청동사리내합》 《수정사리병》 《사리기비단보자기》 등을 들 수 있다. 이 공양물 중에서 은제 사리합은 두 종류이다. 하나는 은으로 만든 원통형 소합이고 하나는 뚜껑이 달린 밥 그릇 모양의 사리합이다. 원통형 소합은 조선시대의 전형적인 사리 내합의 형식을 따라 높이가 2cm로 작게 만들어졌고 단층으로 되어 있다. 또 다른 사리합은 뚜껑이 몸체 구연부의 단에 맞물리도록 고안되어 있다. 그릇 밑바닥에는 1620년 당시 국왕 광해군의 왕세자를 위해 복을 비는 발원문과 연기가 있다."
  },
  {
    "id": "2181",
    "doc": "경상도 하동군 옆 화개현에 있는 정여창의 별장을 그린 그림이다. 정여창은 김종직의 문인으로 지리산에 들어가 섬진 나루에 대나무와 매화를 심고 별장인 악양정을 지어 오경을 연구하였다. ‘화개현구장도’라는 제목 아래 별장이 그려졌으며 하단에는 그림의 제작 배경과 관련된 신익성의 글이 있다. 신익성은 선조의 사위로 글씨에 뛰어났고 왕실 출신의 화원 이징과 가깝게 지냈다. 63세의 이징은 지리산에 있는 별장에 직접 가보지 않고 하동정씨 문중과 신익성의 말을 듣고 상상하여 그림을 그렸다. 실경산수화는 아니지만 조선 중기 산수화의 특징이 잘 나타난 별서유거도로 당시 문인들이 바랐던 이상적인 은거지를 반영한 그림이다."
  },
  {
    "id": "2195",
    "doc": "풍만한 어깨선이 부드럽게 흘러내리는 자연스러운 곡선미를 가진 전형적인 고려청자 매병이다. 몸체에는 대나무와 매화나무가 생동감 있게 묘사되어 있다. 대나무는 바람에 흔들려 한쪽으로 쏠려 있고 매화나무는 가지를 양 갈래로 뻗어 구도에 균형을 잡아주는 역할을 하였다. 전체적으로 넓은 공간감과 짜임새 있는 구도가 돋보이며 표현이 회화적이면서 귀족적인 아취가 함축되어 있다."
  },
  {
    "id": "2203",
    "doc": "풍만하면서도 단정함과 기품이 느껴지는 형태와 옅은 청색을 머금은 맑은 백자 유약이 잘 조화된 조선 초기의 대표적인 병이다. 이러한 백자는 15세기 후반-16세기 전반에 걸쳐 경기도 광주 일대의 도마리 가마 무갑리 가마 우산리 가마 등에서 제작된 것으로 추정된다."
  },
  {
    "id": "2224",
    "doc": "조선 전기 백자 병 특유의 풍만한 양감과 곡선미를 보여주는 대표적인 예이다. 잘록한 목에 한 가닥 끈을 휘감아 늘어뜨려 끝에서 둥글게 말린 모습을 철화 안료로 표현하였다. 단순하면서도 많은 여백을 남긴 여유 있는 묘사와 거침없이 그어 내린 힘찬 선은 절제된 필치로 장인의 숙련된 경지를 유감없이 드러낸다. 이처럼 여백과 무늬의 절제된 표현과 구성은 도자 공예의 차원을 뛰어넘은 세련된 예술의 경지를 보여준다. 망설임 없이 사선 방향으로 힘차게 그어 내린 끈무늬는 단순하지만 그릇 전면에 걸쳐 강한 인상을 준다. 굽 안 바닥에는 철화 안료로 「니나히」라고 쓴 한글이 있다. 그 뜻은 명확치 않으나 한글 창제 전후의 작품일 것으로 짐작케 해주는 근거가 된다."
  },
  {
    "id": "2287",
    "doc": "조선 초기 하관에 근무했던 전직과 현직의 낭관들의 모임을 그린 것이다. 화면에 성세창이 적은 ″가정신축국추번중서″라는 관기에서 1541년 가을에 열린 모임을 그렸음을 알 수 있다. 산수 장면의 아래에는 참석자의 명단이 기록되어 있는데 이를 살펴보면 이약해 조언수 정언각 황박 나윤명 윤부 이중량 이영성 윤우 이영현 이천계로 모두 열한 명이다. 경물이 오른쪽으로 치우친 구도와 짧은 선과 점들을 이용한 산과 언덕의 묘사 등에서 안견파 화풍을 엿볼 수 있다."
  },
  {
    "id": "2288",
    "doc": "이 그림은 사간원 관리들의 모임을 그린 조선 초기의 계회도이다. 조선시대의 사간원은 정치의 핵심 기관이자 언론삼사 중의 하나이다. 미원은 사간원의 별칭이다.이 그림에서 배경인 산수는 화면의 대부분을 차지할 정도로 비중 있게 표현된 반면 계회의 장면은 작게 상징적으로만 그려져 있어 조선 초기의 전형적인 계회도임을 보여준다. 모임 장면은 작게 그려졌지만 옆에 놓인 술동이가 계회의 풍류를 전해준다. 산과 언덕을 오른편에 몰아 배치한 구도 짧은 선과 점으로 묘사한 산 언덕 위의 쌍송 등은 조선 초기에 유행한 안견파 화풍을 보여준다. 전서체로 적은 제목 아래에는 계모임 장면을 그리고 맨 아래에는 참석자들의 서열에 따라 이름을 적었다. 모임의 참석자는 유인숙 홍춘경 이명규 나세찬 이황 김□□ 이영현으로 일곱 명이다. 그림에는 성세창의 시문이 적혀 있고 ‘가정경자중춘’이라는 연대 표기가 있는 것으로 보아 1540년에 그려졌음을 알 수 있다."
  },
  {
    "id": "2299",
    "doc": "1011년에서 1090년까지 80년에 걸쳐 간행된 고려대장경 초조본 중의 한 축이다. 목판본으로 닥종이[]에 인쇄되었으며 두루마리처럼 말아서 보관할 수 있게 되어 있다. 경·율·논의 3장과 여러 고승들의 저서를 모은 총서 중의 하나이다. \n중국 북송에서는 10세기 말엽에 관판인 개보판 대장경 사업이 진행되었다. 이 개보판 대장경은 991년 고려에 전래된 이래 고려 불교에 많은 영향을 주게 되어 고려 현종 때 거란을 물리치는 데 부처의 힘을 얻기 위해 각판 작업을 시작하게 되었다. \n장기간의 각판 작업 중 정교하기로 소문난 거란의 대장경이 전래되자 각판 작업을 더욱 가속화시켜 1087년 마침내 초조대장경이 완성되었다. 고려의 이러한 각판 사업은 그 후 몽골·티배트·서하 등의 대장경 제작을 자극하게 되어 각국의 불교문화·인쇄술 교류에 큰 역할을 하였다."
  },
  {
    "id": "2300",
    "doc": "조선 세조 때 설치한 간경도감에서 1465년 3월에 간행한 11권 중 9권 5책이다. 인쇄가 정교하며 ‘교정’의 도장과 ‘중교 김계상 삼교 함수동 박석동’의 묵서가 나타나는 것으로 보아 세 번에 걸쳐 꼼꼼하게 교감했음을 알 수 있다. 권 머리에는 간행에 참여한 관리인 우의정 황수신을 비롯한 19명의 명단이 표시되어 있다. 간경도감 국역불서 중 원각경은 드물게 전하는데 이 전본은 ‘교정’의 도장이 찍힌 초인본인 점에서 더욱 귀중한 자료이다."
  },
  {
    "id": "2318",
    "doc": "명나라 사신인 예겸과 집현전 학사인 성삼문 신숙주 정인지 사이에 나눈 창화시를 모은 시권이다. 이 시권은 당시 서로 주고 받은 시문의 일부를 추려 만든 것이다. 예겸은 세종 32년 윤1월 1일에 한성에 들어와 윤1월 20일 떠났는데 <세종실록> 32년 윤 1월 3일에 ″예겸이 시 한 편을 지어 정인지에게 주니 인지도 즉시 운을 따라 지어 주었다. 이로부터 인지 삼문 숙주와 더불어 시를 한 수씩 주고받지 아니한 날이 없었다″는 기록이 보인다. 『용재총화』권1에는 ″예겸이 성삼문과 신숙주와 형제의 의를 맺고 서로 시를 주고받음이 그치지 않고 일을 마치고 돌아가면서 눈물을 닦으며 이별하였다″고 하니 조선 초기 외교사절과의 문화교류 일면을 잘 알게 해준다. 시권의 표제는 소전 전서체로 썼는데 이는 왕숙안이 쓴 것이다. ″봉사조선창화시책″이라 쓰고 있어 이 권이 원래는 첩의 형태였음을 알 수 있다. 시권은 표제 창화시 본문 그리고 청의 당한제와 나진옥이 쓴 발문 이렇게 세 단계로 구성되어 있다. 특히 이 시권은 조선 전기의 외교와 관련된 귀중한 자료이지만 동시에 성삼문 신숙주 정인지 등 조선 전기의 문신들의 필적을 보여줌으로써 자료가 귀한 조선 전기 서예의 일면을 살펴볼 수 있다는 점에서 귀중한 자료적 가치를 지닌다."
  },
  {
    "id": "2327",
    "doc": "아미타불·약사불·석가모니불·미륵불의 설법회를 하나의 화면에 도해한 불화로 풍산군 이종린의 발원으로 조성되었다. 이종린은 중종의 다섯 번째 아들인 덕양군의 장남이다. 당시 그는 1560년에 세상을 떠난 외조부 지중추부사 권찬의 삼년상을 치루고 있었다. 이 불화는 외조부의 고향에 위치한 함창 상원사에 봉안되었던 것으로 왕실 종친에 의해 발원된 조선 중기 불화의 대표적인 작품이다."
  },
  {
    "id": "2350",
    "doc": "바위자리 위에 앉아있는 지장보살상이다. 몸 전체를 금으로 얇게 입혔으나 일부분에는 붉은 칠이 남아 있다. 상체에 비해 결가부좌한 다리가 빈약하게 처리되어 다소 불안정한 느낌을 준다. 이와 같이 머리에 두건을 쓰고 가슴에 수평으로 입은 속옷이 보이며 손에 보주를 든 지장보살상은 고려 후기부터 조선 전기에 제작된 지장보살상에 흔히 나타나는 특징이다.이 불상의 제작연대는 대좌 뒷면에 음각으로 새겨진 8행 49자의 글귀 가운데 정덕 10년 을해 3월 ″″이라는 내용을 통해 1515년임을 알 수 있다."
  },
  {
    "id": "2361",
    "doc": "예참이란 몸과 마음과 입으로 지은 모든 악업을 참회하는 의식을 말한다. 『예념미타도량참법』은 지극한 마음으로 참회하여 아미타불의 극락정토에 태어나고자 하는 예참 의식의 절차와 내용을 소개한 의식집이다.이 책은 세조의 비인 정희대왕대비가 손자 성종의 아내였던 공혜왕후 한씨의 명복을 빌기 위해 간행한 목판본이다. 정희대왕대비는 당시 세조와 자신의 아들 의경세자[] 예종 등 여러 왕실 가족의 죽음을 겪었다. 손자며느리인 공혜왕후가 19세의 어린 나이로 세상을 뜨자 선왕 선후인 세종과 세종의 비 소헌황후 등을 비롯해 먼저 세상을 등진 이들의 극락왕생을 빌면서 성임에게 명하여 제작하게 하였다."
  },
  {
    "id": "2362",
    "doc": "왕실에서 펴낸 『묘법연화경』이다. 천태종의 근본 경전인 『묘법연화경』은 우리나라에서 가장 널리 유통된 불교 경전으로서 특히 관음신앙의 근거가 된 제25품 「관세음보살보문품」이 대중의 많은 사랑을 받았다.이 유물은 1470년에 세조·예종 등의 명복을 위해 간행할 때 새긴 목판을 이용하여 1488년에 다시 찍은 것으로 성종의 계비인 정현왕후가 순숙공주의 천도를 위해 간행한 14부 중 하나이다. 왕실에서는 이 때 아미타삼존탱 시왕탱 등을 보수 또는 조성하는 한편 법화경 참경 지장경을 각각 14부씩 인쇄하였던 것이다. 김수온의 발문과 왕실 추복자 등의 목록이 있어 조선 초기 왕실 불교신앙의 일면을 살필 수 있는 자료이다."
  },
  {
    "id": "2371",
    "doc": "기영회는 조선시대 정 2품 이상의 벼슬을 지낸 70세가 넘은 원로 사대부들의 모임이다. 이 그림은 화면을 나누어 윗쪽에는 제목을 가운데 부분에는 건물 대청에서 벌어지는 연회 장면을 그렸고 아래쪽에는 참석자들의 이름 자 호 본관 품계 등의 서열을 적은 목록과 시문을 적은 일반적인 계회도 형식을 갖추었다. 산수 배경을 생략하고 중앙에 건물을 크게 배치하여 연회 장면을 담았다. 대청에는 소나무와 흰 매화가 있는 강기슭에서 물새가 노니는 광경을 그린 그림을 배경으로 하고 꽃이 꽂힌 커다란 청화백자 항아리가 놓인 붉은 옻칠을 한 탁자를 가운데에 두어 화려함을 더했다. 일곱 명의 참석자는 흉배 없는 관복을 입고 호피무늬 방석 위에 앉아 각각 앞에 상을 놓고 있다. 촛불이 켜져 있어 저녁 무렵의 연회임을 알 수 있다. 참석자는 홍섬 노수신 정유길 원혼 정종영 박대립 임열으로 일곱 명이다."
  },
  {
    "id": "2397",
    "doc": "초대형 팔각 연적으로 각 면에는 소상팔경 무늬가 있다. 소상팔경도는 중국 후난 성 둥팅 호 남쪽의 샤오수이강과 샹장강 주변의 여덟 가지 절경을 그린 그림을 말하는데 조선 후기에는 청화백자의 무늬 소재로까지 확산되었다. 물을 버리는 구멍이 있는 면에는 그림은 없지만 대신 ″동정추월″이라는 소상팔경도의 제목과 ″송하문동자 장한강동거″라는 시가 있다."
  },
  {
    "id": "2399",
    "doc": "조선시대에 해시계를 앙부일구 또는 앙부일영이라고 불렀다. 일구란 해시계란 뜻으로 물체의 그림자가 햇볕에 의하여 생겼을 때 그 그림자의 위치로 시간을 측정하는 장치이다. 앙부란 명칭은 그림자를 받는 면 즉 수영면이 마치 솥을 받쳐놓은 듯한 오목한 모습임에서 비롯된 것이다. 이 해시계는 소형으로 간략하게 만든 휴대용이다. 회백색 대리석으로 바깥 틀을 만들었으며 오목한 반구형의 수영면에 있는 영침은 청동이다. 또 수영면 바로 아래에 약간 더 작은 오목한 반구형을 또 하나 두어 나침반도 설치하였다. 그 윗면에 시각과 방향 표시 문자는 음각으로 새기고 색칠을 하였다. 측면에 절기와 북극고도가 새겨 있고 바닥 면에는 ‘동치신미맹하하한’이라는 연기와 ‘진산인 강건제’이라는 낙관 2과가 새겨져 있다. 이로 보아 이 앙부일구는 1871년에 본관이 진주인 강건이 제작하였음을 알 수 있다. 그런데 강건은 저명한 사대부 문인화가인 표암 강세황의 증손이다. 그는 고종 때인 1899년에서 1900년에 걸쳐 한성판윤을 지냈다. 따라서 그가 앙부일구를 직접 제작한 것이라기보다는 앙부일구에 새겨진 문장을 지었거나 또는 제작을 진두지휘하였던 것으로 보여 진다."
  },
  {
    "id": "2430",
    "doc": "대표적인 불교 경전의 하나인 『묘법연화경』의 권5-7에 해당되는 목판본 불경이다. 권근이 쓴 발문에 의하면 조계종 대선 신희 등이 70세가 넘은 원로 대신들을 위해 보기에 편하도록 중간 글자[]로 간행하기를 원했는데 성달생·성개 형제 등이 상중에 이를 듣고 돌아가신 아버지의 명복을 빌기 위해 필사한 것을 1405년에 도인 신문이 안심사라는 절에 가지고 가서 판각하여 간행한 것이라 한다. 첫머리에는 정씨라는 사람이 시주로 고려 우왕의 극락왕생을 위해 정성껏 그려 판각한 변상도가 붙어 있다. 한 장에 모든 권속을 등장하게 한 구도가 가장 크고 새김이 정교하여 어느 법화경 변상도보다도 뛰어난 작품이다."
  },
  {
    "id": "2480",
    "doc": "감은사는 신라가 삼국을 통일한 직후인 682년경 신문왕이 아버지 문무왕의 명복을 빌기 위해 세운 절이다. 지금은 동서 삼층석탑과 건물터만이 남아 있다. 이 사리갖춤은 1996년 동탑을 수리하기 위해 해체했을 때 3층 탑신석 윗면의 사리공에서 발견되었다. 사리갖춤은 부처님의 유골인 사리를 탑 안에 넣을 때 담았던 여러 겹의 용기 세트를 말한다. 감은사 동탑의 사리갖춤은 전각 모양 사리기를 상자 모양 사리외함 안에 넣어 중첩시켰다. 또한 사리갖춤 앞에 전시된 수정 사리병은 원래 사리기 중앙에 놓은 후 보주와 연꽃잎으로 장식된 복발 모양의 뚜껑을 덮어 보이지 않도록 했다. 한편 금도금을 한 사리외함의 네 면에는 안에 넣은 사리기를 지키는 사천왕상 부조가 붙어 있다. 부처님의 세상을 수호하는 임무를 맡은 사천왕은 각 방위를 지키고 있는데 북방 다문천왕은 손에 탑을 들어 방위를 나타낸다. 갑옷을 입은 사천왕의 모습을 섬세하게 표현한 조각 기법이나 사천왕의 자연스러운 자세 등을 볼 때 당시의 금속공예 기술이 매우 우수했음을 짐작할 수 있다."
  },
  {
    "id": "2481",
    "doc": "감은사는 신라가 삼국을 통일한 직후인 682년경 신문왕이 아버지 문무왕의 명복을 빌기 위해 세운 절이다. 지금은 동서 삼층석탑과 건물터만이 남아 있다. 이 사리갖춤은 1996년 동탑을 수리하기 위해 해체했을 때 3층 탑신석 윗면의 사리공에서 발견되었다. 사리갖춤은 부처님의 유골인 사리를 탑 안에 넣을 때 담았던 여러 겹의 용기 세트를 말한다. 감은사 동탑의 사리갖춤은 전각 모양 사리기를 상자 모양 사리외함 안에 넣어 중첩시켰다. 또한 사리갖춤 앞에 전시된 수정 사리병은 원래 사리기 중앙에 놓은 후 보주와 연꽃잎으로 장식된 복발 모양의 뚜껑을 덮어 보이지 않도록 했다. 한편 금도금을 한 사리외함의 네 면에는 안에 넣은 사리기를 지키는 사천왕상 부조가 붙어 있다. 부처님의 세상을 수호하는 임무를 맡은 사천왕은 각 방위를 지키고 있는데 북방 다문천왕은 손에 탑을 들어 방위를 나타낸다. 갑옷을 입은 사천왕의 모습을 섬세하게 표현한 조각 기법이나 사천왕의 자연스러운 자세 등을 볼 때 당시의 금속공예 기술이 매우 우수했\n음을 짐작할 수 있다"
  },
  {
    "id": "2483",
    "doc": "북한산 비봉 신라 진흥왕 16년\n북한산 신라 진흥왕 순수비는 진흥왕이 새로 확보한 영토를 돌아보며 여러 곳에 세운 순수비 중 하나다. 이 비는 555년 무렵 지금의 서울 종로구 구기동 북한산 비봉 정상에 세워졌다. 조선시대에는 무학대사의 비로 알려져 있었는데 1816년 금석학자 김정희가 이 비를 조사한 후에 그 참모습이 밝혀지게 되었다. 비의 왼쪽 면에는 김정희가 밝혀낸 사실이 기록되어 있다."
  },
  {
    "id": "2489",
    "doc": "이 의궤는 1794년 1월부터 1796년 8월까지 수원 화성 성곽을 축조한 내용을 기록한 것이다. 화성 성곽은 원래 10년 예정의 계획을 세웠으나 정조가 팔달산에 올라 지시한 축성의 방략에 따라 착공되어 32개월 만인 1796년 완성되었다. 이 책에서는 특히 축성법에 대해 상세히 다루고 있는데 축성에 사용한 각종 기계들이 그려져 있다. 이 중에서 거중기는 서양의 과학 기술에 정통한 다산 정약용이 서양의 역학기술서인 『기기도설』을 참고하여 제작하였다. 당시 40근의 힘으로 무려 625배나 되는 2만 5000근의 돌을 들어올려 주위 사람들을 놀라게 했다고 한다."
  },
  {
    "id": "2549",
    "doc": "금동보살입상, 보물 부여 군수리 금동보살입상"
  },
  {
    "id": "2577",
    "doc": "김정호가 대동여지도를 인쇄하기 위해 제작한 목판입니다. 대동여지도가 1861년에 간행되었니 목판은 그 즈음에 완성된 것으로 보입니다. 목판에는 산줄기와 물줄기를 바탕으로 고을 교통로와 통신시설 군사시설 등 각종 정보를 정교하게 조각했습니다. 목판의 크기는 대개 가로 43cm 세로 32cm 내외이며 목판 하나에는 남북 약 47km 동서 63km의 지리 정보가 수록되어 있습니다. 100년 정도 된 피나무를 사용했으며 목판의 앞뒷면을 모두 사용해 조각했습니다. 대동여지도 전체를 조각하려면 목판 60매 정도가 필요하며 목판으로 인쇄한 지도를 모두 이어붙이면 세로 약 6.7m 가로 약 3.8m 크기의 대형 전국지도가 만들어집니다. 오늘날 남아 있는 12개의 목판 중 11개가 국립중앙박물관에 소장되어 있습니다. 이 목판에는 <대동여지도>를 처음 간행한 이후에도 김정호가 교정과 수정 작업을 꾸준히 진행했음을 보여주는 흔적이 많이 남아 있습니다. 이는 조금이라도 더 나은 지도를 만들기 위해 노력한 김정호의 열정을 잘 보여줍니다."
  },
  {
    "id": "3150",
    "doc": "당의 보리유지가 713년 불교경전 가운데 중요한 경전을 모아 49회로 엮은 것으로 총 120권으로 이루어져 있다. 초기 소승학설이 담겨있는 것부터 밀교 영향을 받은 것까지 다양한 경전을 수록하였다. 각각의 경전은 기존의 번역을 그대로 사용한 것도 있으며 기존 번역을 수정하거나 새롭게 번역해 넣기도 하였다. 이 두루마리는 실차난타 번역의 문수사리수기회에 해당하는 부분으로 초조대장경 판본 가운데 일부다. 송 태조 조광윤의 조부 조경의 이름을 피휘하여 ‘경’의 한 획을 생략하였다."
  },
  {
    "id": "3151",
    "doc": "현양성교론은 법상종의 교리서 가운데 하나다.『유가사지론』의 중요한 내용을 알리기 위해 쓰인 글로 유식불교의 개요를 논하고 있다. 인도의 무착이 짓고 당나라 현장이 번역하여 20권으로 편찬하였다. 전체 20권 가운데 제 12권의 권자본이다. 본문의 앞에 감색표지가 붙어있고 표지의 앞에 3색의 끈이 달려있다. 표지에는 금니로  에 이어 척의 함차 그리고 경 이름 위에 개법장진언의 부호를 표시하고 있다."
  },
  {
    "id": "3152",
    "doc": "우리나라 최초의 대장경인 초조대장경 가운데 『유가사지론』의 제32권을 당시의 경판으로 인쇄한 것이다. 초조대장경은 현종 2년 거란군이 개경을 침범하자 부처의 가호로 거란의 침입을 물리치기 위해 새기기 시작하였다. 『유가사지론』이란 요가 수행에서 발생하는 마음의 문제를 다룬 글로서 인도의 미륵이 짓고 당나라의 현장이 한문으로 번역한 것이다. 경 경 등 송나라 태조의 할아버지 이름 경자와 발음이 같은 글자는 한 획씩 생략하였다."
  },
  {
    "id": "3153",
    "doc": "유가사지론은 법상종의 교리서 가운데 하나로 수행자들이 유식중도의 이치를 깨닫는데 필요한 내용을 다루었다. 요가수행을 17단계로 나누어 밝혔다. 4세기 무렵 인도의 미륵이 짓고 당나라 현장이 번역하여 천자문 순서대로 100권을 수록한 것 중 제15권이다. 『광석제경론』 또는 『십칠지론』이라고도 하며 줄여서 『유가론』이라고도 한다."
  },
  {
    "id": "3154",
    "doc": "능엄경은 온갖 번뇌로부터 해탈의 경지에 이르는 요점을 설명한 경전이다. 『금강경』『원각경』『대승기신론』과 함께 조선시대 스님들이 수행과정에서 배우는 경전이다. 정식명칭은 대불정여래밀인수증요의제보살만행수능엄경이며 대불정수능엄경 수능엄경이라고도 한다. 당나라의 반랄밀제가 번역하고 송나라의 계환이 해설한 것을 1401년 태종의 명으로 간행한 목판본이다."
  },
  {
    "id": "3155",
    "doc": "중국 당나라의 불타다라가 번역한 『원각경』에 종밀이 풀이하여 해석을 덧붙인 것이다. 송나라에서 찍었던 판본을 들여와 고려에서 번각한 목판으로 후대에 다시 간행하였다."
  },
  {
    "id": "3156",
    "doc": "천태종의 근본경전으로 줄여서 ‘법화경’이라고 부르기도 한다. 이 책은 구마라습이 한문으로 번역하고 계환이 주석을 달아 놓은 법화경을 정종 1년에 목판에 새겨 닥종이에 찍어낸 것이다. 화엄경과 함께 우리나라 불교사상 확립에 크게 영향을 끼쳤으며 삼국시대 이래 가장 많이 유통된 경전이다.\n작은 글씨로 아주 정교하게 새긴 목판본으로 강원도 평창군 상원사의 문수동자상복장유물에서 나온 판본과 동일하다. 불교사 뿐 아니라 서지학 연구에 귀중한 자료로 평가되고 있다"
  },
  {
    "id": "3157",
    "doc": "조선 초 득통이 중국 양나라 부대사 당나라 종밀과 혜능 송나라 종경과 천로 등 다섯 명의 금강경 해설을 모아서 편찬하였다. 1415년에 성거가 글씨를 쓰고 해혜와 조구가 시주하여 간행하였다."
  },
  {
    "id": "3158",
    "doc": "화엄종의 근본경전으로 법화경과 함께 한국 불교사상 확립에 크게 영향을 끼친 경전이다. 이 책은 당나라의 반야가 번역한 『화엄경』 40권 중 권20에 해당한다. 목판에 새긴 후 닥종이에 찍은 것으로 병풍처럼 펼쳐서 볼 수 있는 절첩장 형태이다. 검푸른 색의 표지에는 경의 이름과 정원본임을 표시하는 ‘정’자가 금색으로 쓰여져 있다. 고려 숙종때의 판을 원본으로 하여 이후에 다시 새긴 것으로 보이는 해인사의 판본이며 찍어낸 시기는 13-14세기 경으로 추정된다."
  },
  {
    "id": "3159",
    "doc": "중국 당나라의 실차난타가 번역한 『대방광불화엄경』에 대한 징관의 해석과 부연 설명을 송나라의 정원이 각 본문 아래 기록하여 엮은 책으로 목판으로 인쇄되었다. 그 목판은 정원이 고려로 가는 상인을 통해 의천에게 전달한 것이다. 의천은 송나라에 유학할 당시 정원과 깊이 교유하면서 송나라에 없던 불교 전적들과 함께 물질적 지원을 아끼지 않았다. 이 책은 고려․송 두 나라의 대표적 고승들을 통해 이루어진 불교 교류를 증명하는 귀중한 자료이다. 인쇄 상태로 보아 실제 인쇄 시기는 14세기로 추정된다. 한편 이 책을 찍은 목판은 조선 세종 6년에 팔만대장경판을 끈질기게 요구하던 일본에 보내졌다는 점에서 송→고려→조선→일본으로 이어진 동아시아 문화 교류의 연구에도 좋은 자료가 된다."
  },
  {
    "id": "3160",
    "doc": "『부모은중경』은 부모의 은혜가 소중함을 설명하고 이에 보답할 것을 설한 불교 경전으로 글과 그림으로 표현하였다. 이 책 발문에 따르면 세종 14년 가을 정암의 권유로 대 공덕주 명빈 김씨가 재물을 시주하여 부모의 은혜를 기리고 왕 왕비 세자의 건강과 왕실의 번창을 기원하기 위해 판각한 것이라 한다"
  },
  {
    "id": "3161",
    "doc": "책은 당나라 반야가 한역한 40권본 『화엄경』의 마지막인 권40에 해당되는「보현행원품」에 대하여 중국 당나라 때의 승려인 징관이 과문을 나누어 해석한 책이다. 고종 43년인 1256년 청하상국 최우의 수명과 안녕을 빌기 위하여 간행했던 책을 1387년에 복각한 본이다.\n이색이 쓴 발문에 의하면 우왕의 부인인 근비는 우왕과 원자[창왕]가 오래살기를 축원하면서 당시 고승인 환암혼수가 소장했던 『보현행원품소』를 판에 새겨 간행하도록 환관 강인부 에게 명하였다. 이 사실을 알게 된 정공권의 부인 한씨는 죽은 남편이 생전에 『보현행원품소』를 간행하려고 준비했던 목판을 내고 재정적인 후원을 하였다고 한다. 왕실이 경전 발원의 주체가 되었고 중앙 고위 관료들이 같이 발원하였으며 판목에 새기기 위한 밑글씨[]는 각지가 썼다.\n「보현행원품」은 『화엄경』의 요체로서 마지막 대단원을 구성하는 부분인 만큼 핵심적인 내용을 담고 있으며 불교경전 가운데 많이 읽혀져 왔다. 그러나 이 품에 대한 주석서인 별행소의 간행은 대중적이지 않았고 간행 사례는 많은 편이 아니다. 이와 같이 「보원행원품」 주석서인 별행소는 고려 말기 왕실의 불교신앙을 알 수 있는 자료일 뿐 아니라 귀중한 간행 사례로 주목된다."
  },
  {
    "id": "3162",
    "doc": "1161년 송나라 천로가 금강경을 해설하고 칭송하는 글을 붙인 것이다. 금강경은 금강석처럼 단단한 지혜의 가르침이라는 뜻이며 정식 명칭은 금강반야바라밀경이다. 이 판본은 중국 송 본을 바탕으로 중간한 것이다. 발문은 이색이 지었다. 고려 우왕 13년 진원군 유구와 진천군 강인부가 우왕의 왕비에게 청하여 간행하였다."
  },
  {
    "id": "3163",
    "doc": "화엄종의 근본경전으로 법화경과 함께 한국 불교사상 확립에 크게 영향을 끼친 경전이다. 이 책은 당나라의 반야가 번역한 『화엄경』 정원본 40권 중 권 제4로 병풍처럼 펼쳐서 볼 수 있는 형태로 되어 있다. 검푸른 색의 표지에는 화려한 꽃무늬가 장식되어 있고 경의 이름과 정원본임을 표시하는 ‘정’자가 금색으로 쓰여져 있다. 이어 갈색의 종이에 본문이 은색으로 쓰여져 있다. 본문의 내용을 요약하여 그린 변상도와 간행기록이 없으나 표지의 장식과 본문 글씨의 품격으로 보아 고려 말에 쓰여진 것으로 추정된다."
  },
  {
    "id": "3164",
    "doc": "전농 직장 권도남 등이 죽은 아버지와 선조들의 명복을 빌며 1366년에 봉정사에 봉안한 사경이다. 『묘법연화경<권제7>』을 감색의 종이에 금니로 베껴 썼는데 끝부분과 사성기에 비해 본문 앞부분은 상대적으로 금니 빛깔이 바래고 글씨 획의 일부가 희미하다. 이로써 볼 때 권씨 일가는 기존의 사경을 구하여 본문 뒷부분을 보충하고 자신들의 사성기를 써서 봉정사에 봉안한 것으로 보인다."
  },
  {
    "id": "3165",
    "doc": "『묘법연화경』제7권을 백지에 먹으로 쓴 절첩본이다. 발문에 따르면 도인 신운이 돌아가신 부모가 열반에 이르도록 하기 위하여『범망경』『금강경』『보원행원품』과 함께 사경한 것이라 한다. 본문 글씨는 먹으로 쓰고 표지는 금니와 은니로 정교하게 장식하였다고 하는데 현재 표지는 없어졌다."
  },
  {
    "id": "3166",
    "doc": "구마라습이 한역한 것에 송 계환이 주석을 달고 일여가 집주하였다. 이 판본은 조선 세조 때 간경도감에서 한글로 번역하여 새긴 것이다. 본문에는 한글로 토를 달고 한글 번역문에 방점을 찍었으며 한자음은 동국정운 식으로 표기하였다. 권수와 권말에는 교정인이 찍혀있다."
  },
  {
    "id": "3167",
    "doc": "중국 양나라의 승려 승민보창 등이 편찬한 일종의 불교 사전으로 1243년에 남해의 고려분사대장도감에서 새긴 팔만대장경판을 후대에 찍어 인출한 것이다. 일반적인 책 형태가 아니라 개별 경판으로 인쇄한 것들을 모두 이어 붙인 것이다. 각 경판 맨 앞의 판수제에는 위에서부터 차례로 권차 장차 함차를 표시하였다. 장차의 단위는 장자를 쓴 초조대장경판과 달리 장자를 썼다. 그 아래에 선이라 한 것은 팔만대장경의 함차 표시이다. 또 2～3판마다 함차 아래에 쓴 덕혜 남보？ 응보 등은 경판을 직접 새긴 각수의 이름이다. 각 판 맨 끝의 작은 글씨는 본문 내용의 출전을 밝힌 것이다."
  },
  {
    "id": "3168",
    "doc": "1425년 무관 조흡을 정헌대부우군도총제에 임명하는 왕지이다. 조흡은 1400년 제2차 왕자의 난에서 공로를 세워 무관의 요직에 발탁되었다. 왕지는 고려 말 조선 초 임금이 사용하던 문서의 명칭으로 조선국왕지보라고 새겨진 인장이 찍혀 있다."
  },
  {
    "id": "3169",
    "doc": "기사란 원래 70세 이상 정이품 이상의 중신을 우대하는 뜻에서 만든 모임이다. 이 첩은 1719년 4월 17일 18일에 있었던 경로잔치를 글과 그림으로 기록한 것으로 1720년에 완성되었다. 이 기사 모임은 왕이 친히 참석하신 귀한 자리였으며 이유 등 11명이 참석대상이었다. 모두 12부를 만들어 1부는 기사의 관청에서 보관하고 11부는 참석한 중신들이 1부씩 나누었다고 한다. 숙종이 내린 글 서문과 발문 행사 장면을 그린 그림 참석 중신들의 초상과 직접 쓴 축시 등으로 구성되었다. 제일 뒤에는 서사관 이의방 화원 김진여 등 5명의 명단이 있어 이 화첩의 제작배경과 제작자를 명확히 알 수 있다. 당대 최고의 궁중 예술가들이 최고급 재료를 써서 제작한 궁중행사의 공식기록 그림으로서 조선 후기 문화의 품격을 대변하는 작품이다."
  },
  {
    "id": "3170",
    "doc": "명필가인 한석봉이 남쪽으로 돌아가는 친구 유여장에게 써준 글이다. 석봉은 한호의 호이며 여장은 풍산 유씨 유기의 자이다. 이 서첩에는 앞쪽에 칠언시 한 수가 쓰여 있고 이어 왕발의 <등왕각서> 한무제의 <추풍사> 이백의 <춘야연도리원서> 등 세 편이 쓰여 있다. 그의 초서는 기본적으로 왕희지체를 바탕으로 하면서도 고법의 전형적인 틀에서 벗어나 독자적인 서풍을 보인다. 이 서첩 끝에는 당시 연회에 참여한 5명의 명단이 있는데 먼저 왕래동취라 쓰고 참석자인 박록  한호  김구정  김윤명  류기의 이름과 자가 쓰여 있다."
  },
  {
    "id": "3171",
    "doc": "‘홍무’는 명나라 태조 주원장의 연호로 홍무예제는 역대 예법을 상고하여 제정한 명의 예제[황실과 정부의 의례 및 규범]다. 정확한 간행연대는 알 수 없다. 내용은 진하례의 의식 절차[] 사신이 오고 가는 예식[] 문서 서식[] 관리의 녹봉 규정[] 등 11개 항목으로 구분되어 있다. 홍무예제는 고려 말 우리나라에 들어왔으며 성종 때 국조오례의가 제정될 때까지 명과의 외교 절차 공문서 서식 등에 두루 통용되었다."
  },
  {
    "id": "3172",
    "doc": "나라의 황공소가 편찬한 것을 태충이 보완하여 해설을 달고 30권으로 편집한 음운서이다. 1434년 경상도관찰사 신인손이 경주부와 밀양부에서 간행하게 하였다. 원나라에서 간행된 판본을 바탕으로 다시 새긴 것이지만 비교적 정교하게 새겨졌으며 인쇄가 깨끗하다. 1447년에 완성된 『동국정운』의 기본이 된다는 점에서 매우 중요한 자료로 평가된다."
  },
  {
    "id": "3173",
    "doc": "『춘추좌씨전』을 송나라의 임요수가 해설한 것이다. 『춘추좌씨전』은 공자가 저술한 역사책인 『춘추』를 좌구명이 해석한 것이라고 하나 실제는 춘추와는 성격이 다른 별개의 저서로 인식되고 있다. 이 판본은 1431년 전라도관찰사 서선이 간행한 것으로 조선 초기 중국판을 다시 새겨 찍은 것이다."
  },
  {
    "id": "3174",
    "doc": "중국 송나라의 사마광이 편찬한 편년체 중국통사이다. 1436년에 윤회 권제 등이 교정하고 주석을 붙여 간행한 것으로 총 294권 중 236권~238권에 해당한다. 1434년 주조한 금속활자인 갑인자로 찍어낸 것으로 조선 초기 인쇄술 연구에 중요한 자료이다."
  },
  {
    "id": "3182",
    "doc": "원나라 승려 몽산화상 덕이의 설교를 추려서 한글로 구결을 단 후 번역간행한 불경 언해서이다. 선 수행의 길잡이 구실을 한 지침서로 본문에 한글 소자로 구결을 단 후 행을 달리하여 빈칸을 두고 한자와 한글 중자로 언해하였다."
  },
  {
    "id": "3799",
    "doc": "김홍도의 풍속도하면 바로 이 화첩에 속한〈씨름〉〈무용〉 〈서당〉이 연상되리 만큼 지금까지 이 분야의 대표작으로 잘 알려져 있다. 이 화첩은 1918년 에게서 구입했고 모두 27점이었으나 1957 원 화첩의 에 위치한 〈〉2점은 별도의 족자로 만들고 풍속도 25점만 새롭게 화첩으로 꾸몄다. 이 화첩에 속한 그림 중 4점이 1934 간행된 『』에 게재되었다. 1970 〈〉를 제외한 이 화첩은 《》이란 명칭으로 보물 제527호로 지정되었다.\n이 화첩의 게제순은 1）서당 2) 논갈이 3) 활쏘기 4) 씨름 5) 행상 6) 무동 7) 기와이기 8) 대장간 9) 노상과안 10) 점괘 11) 나룻배 12) 주막 13) 고누놀이 14) 빨래터 15) 우물가 16) 담배썰기 17) 자리짜기 18) 벼타작 19) 그림감상 20) 길쌈 21) 편자박기 22) 고기잡이 23) 산행 24) 점심 25) 장터길이다. 이들 작품명을 통해서 알 수 있듯이 각계층의 생업장면과 놀이 등 생활의 이모저모가 잘 나타나 있다. 예외도 없지않으나 대체로 배경을 생략하고 등장인물들이 취하는 자세와 동작만으로 적절한 화면구성을 이루고 있다. 평범한 일상사이나 화가의 따뜻한 시선과 예리한 시각에 의한 순간의 포착은 이를 볼거리로 부각시켜 그림이 그려진 사회분위기를 잘 전한다. \n이 화첩에 속한 그림 중 〈점괘〉는 〈시주〉로 〈고두놀이〉는 〈윷놀이〉로 보기도 한다. 또한 이 화첩에 대한 이와 유사한 그림들이 적지 않게 전해지는 사실 그림사이에 기량과 격조에서 차이를 보이는점 부분적으로 감지되는 표현의 미숙함 보수와  등의 요인으로 이 화첩에 대해 일각에서는 다소 부정적인 시각을 보이기도 한다."
  },
  {
    "id": "3802",
    "doc": "말과 인물의 형식이 매우 유사한 두 점의 토기로 경주 금령총에서 출토되었다. 말을 탄 인물이 넓은 밑받침에 서 있는 형식을 취하고 있다. 속이 비어 있고 컵 모양의 수구가 있는 동물형 토기이다. 말의 궁둥이 위에 안으로 구멍이 뚫린 수구의 가장자리에는 뾰족하게 솟은 장식이 붙어 있고 가슴에 긴 주구가 있다. 수구로 물을 부으면 주구로 물이 나오도록 고안되어 있다. 여기에 보이는 인물들은 차림새나 크기 등에 차이가 있어 신분이 다를 것으로 추정된다. 즉 차림새가 호화스럽고 크기가 큰 인물이 주인이고 차림새가 소략하고 크기가 작은 인물은 종자라고 여겨진다. 주인상을 보면 호화로운 관모를 쓰고 갑옷을 입었다. 말에는 행엽 운주 장니 안장 혁구 등 마구류를 완전하게 갖추고 있다. 말 이마에 코뿔소의 뿔과 같은 영수가 붙어 있는 점 등으로 보아 의식용으로 특별히 제작된 그릇으로 생각된다. 종자상을 보면 세부 형태는 조금씩 차이가 나지만 기본적인 형태는 주인상과 같다. 상투 머리에 수건을 동여맸고 상체는 벗고 있다. 오른손에 방울 같은 것을 들고 있다. 말의 장식도 주인상보다 허술한 편이다. 이 기마 인물형 토기는 인물이나 말을 투박하나마 사실적으로 묘사하고 있다. 이러한 것은 당시의 공예 의장이나 기술의 뛰어남을 증명하는 것이다. 또 당시의 복식과 마구류 연구에 중요한 자료를 제공하고있다."
  },
  {
    "id": "4229",
    "doc": "고려시대의 각종 백자들은 대개 청자의 기형이나 장식 의장을 본뜬 것이 많다. 이 백자 매병은 몸체 허리 부분의 선이 밋밋하고 다리 부분이 다시 넓어지지 않고 그대로 졸아들어 있어서 고려청자 매병의 전형적인 곡선미에는 조금 못 미친다. 몸체를 참외 모양으로 육등분하여 세로로 골을 만들었으며 각 면마다 자토로 능형의 윤곽을 상감하고 그 안에 청자 태토를 면상감한 다음 다시 그 위에 모란문 초로문 포류수금문 연화문 등을 백토와 자토로 상감해 넣었다. 병 입 둘레와 굽 둘레에는 연판문 띠를 양각으로 돌리고 그 안을 청자 태토로 상감하여 고려청자와 백자를 하나의 그릇으로 혼성시키고 있다. 백자에 청자 태토를 상감해 넣고 다시 그 안에 자토와 백토를 상감하여 무늬를 나타낸 것은 이 매병이 유일한 예다. 유색은 청백조를 띠었고 그물꼴의 빙렬이 전면에 퍼져 있으며 능형 안의 청자 태토 위에 상감한 자토는 부분적으로 유약 속에 번져 있다. 구워낼 때의 과열로 인해 병의 아래쪽이 약간 우그러져 있어서 면에 따라 곡선이 다르게 나타난다"
  },
  {
    "id": "4244",
    "doc": "구연부에 은으로 테두리를 두른 매우 희귀한 대접이다. 내면에는 양인각 외면에는 상감 기법을 사용하였다. 내면 중앙에는 밑바닥에 둥그런 원을 새기고 그 안에 꽃을 조각하였다. 내측면에는 연당초문을 구부에는 당초문대를 양인각하였다. 외측면 세 곳에는 모란이 상감되었다. 유는 문공유묘에서 출토한 청자 대접의 맑고 투명한 유에 비해 다소 탁하고 반투명한데 빙렬이 있다. 대접 측면에는 길다란 균열이 하나 있고 외면 두 군데와 내면 세 군데에 커다란 굵은 빙렬이 있다. 외면의 상감문이 있는 부분에 빙렬이 집중되어 있다. 굽은 다리굽으로 굽안바닥 세 곳에 규석 눈받침이 있다. 굽다리에는 몇 군데 조금씩 흠이 있다. 내면에는 연당초문을 양인각하고 외면에는 모란을 상감하여 내외면이 서로 다른 기법으로 시문되었다. 이와 같은 시문 방법은 한 면에만 상감 기법이 소극적으로 사용되던 시기의 순청자와 상감청자의 혼합 양식을 보여주는 현존 유일의 은구 자발이다."
  },
  {
    "id": "4264",
    "doc": "감은사는 삼국 통일의 큰 일을 완수한 문무왕의 명복을 빌기 위하여 세워진 사찰이다. 이 사리기는 감은사의 서쪽 탑을 수리하는 과정에서 발견되었다. 녹이 슬었으나 원래는 금색이었을 것으로 생각된다. 난간을 올린 기단의 네 모퉁이에 기둥을 세우고 그 위에 보개를 받쳤던 《전각형》 사리기이다. 사리기 맨 밑의 기단에는 연꽃 안상 등이 조각되었다. 안상은 투각되어 그 안에 팔부중상을 따로 만들어 안치하였다. 기단 위에는 난간을 돌렸고 중앙에는 복발형 뚜껑이 있는데 이 안에 사리병을 보관하였다. 기단 위 네 귀퉁이에는 각각 기둥을 세우고 보개를 덮었다. 보개는 이중으로 되어 양각·투각의 조각으로 연꽃 보상화 비천 귀면 등을 조각하였다. 그러나 보개는 원형을 많이 상실하였다. 함께 발견된 유물로는 《금동사리외함》 《사천왕상》이 있다."
  },
  {
    "id": "4269",
    "doc": "청자 구룡형 주전자, 보물 청자 구룡형 주전자    청자 구형 주자"
  },
  {
    "id": "4273",
    "doc": "상수리나무 열매로 물들인 갈색 종이에 은으로 글씨를 쓴 것으로 7권 7첩의 완질본이다. 첩 끝의 기록을 통해 공민왕 22년에 봉상대부 지옥주사 허사청에 의해 발원된 것임을 알 수 있다. 접장 뒷면에 영암도갑사유전 당사유전이라는 기록이 있는 것으로 보아 원래 도갑사에 봉안되었던 것임을 알 수 있다. 금으로 아래 위의 선을 그은 후 다시 세로로 줄을 그어 칸을 만들고 은으로 글씨를 썼다."
  },
  {
    "id": "4275",
    "doc": "두 손에 선도를 받쳐 든 인물 모양의 주전자이다. 의복과 봉황이 장식된 관 선도를 받쳐든 모습에서 인물은 치고 여성신인 서왕모일 가능성이 있으나 서왕모의 이미지가 이미 여성적인 것으로 확립되어 있던 점을 감안할 때 도교 의례인 재초를 집전한 도사일 가능성이 있다."
  },
  {
    "id": "4316",
    "doc": "이 승탑은 탑지가 함께 전해져 승탑의 주인공과 만들어진 연대를 알 수 있는 매우 귀중한 탑이다. 신라문성왕 6년에 선종 산문 가운데 하나인 가지산문의 제2대 선사인 염거화상를 위해 만든 것으로 팔각 집모양에 사천왕 등의 부조상을 새긴 전형적인 승탑의 모습이다. 이후 만들어진 승탑들은 이 승탑을 따라 대부분 팔각 구조에 화려한 부조상을 새겼다."
  },
  {
    "id": "4317",
    "doc": "이 탑비는 신라 말에서 고려 초기에 활동하던 성주산문의 대경대사 여엄의 업적을 기록한 비석이다. 대사가 입적한 지 9년이 지난 고려 태조 22년에 세워졌다. 거북 받침돌의 거북 머리가 용머리로 바뀌었는데 이러한 경향은 통일신라 말부터 고려 초기에 만들어진 탑비에서 나타나는 특징 가운데 하나이다. 머릿돌의 구름과 용은 매우 생동감 있게 조각되었다."
  },
  {
    "id": "4318",
    "doc": "이 탑과 석관은 신라 말기로부터 고려 초기까지 활동한 고승 진공대사의 묘탑과 석관으로 1931년 강원도 원주시 지정면 안창리 흥법사 절터에서 옮겨왔다. 진공대사는 중국 당나라에서 유학하고 신라 효공왕 때에 귀국하여 왕사가 되었다. 고려가 건국된 이후에도 태조의 왕사가 되었다가 940년에 입적하였는데 태조가 친히 비문을 지을 정도로 대사는 생전에 태조로부터 극진한 대접을 받았다고 한다. 이 탑은 팔각 집 모양을 기본 평면으로 하였으나 기단 중간부는 원통형으로 하여 구름과 용무늬를 새겼고. 아담한 탑신 위에는 곡선이 강한 지붕을 얹고 보개로 장식한 특징을 지니고 있다. 또한 이 탑은 고려 태조의 왕명으로 지어진 것으로서 고려시대 초기 승탑 중 우수한 작품으로 인정받고 있다."
  },
  {
    "id": "4320",
    "doc": "10세기 중반 고려 광종 임금 이후 한동안 승탑이 만들어지지 않다가 현종 임금 때인 11세기에 이처럼 세려된 탑이 만들어졌습니다. \n이 탑은 강원도 원주 부론면 거돈사 터에 있던 원공국사 지종 선사의 탑입니다. 이 승탑과 함께 있던 탑비는 현재 거돈사 터에 남아 있습니다. \n통일신라의 전형적인 승탑 형식을 이어받아 단정하고 균형 잡힌 팔각 형태를 하고 있습니다. 표면에는 사천왕 팔부중 등 불교의 수호신을 세련되고 차분한 조각 수법으로 새겼습니다. 탑신 정면에 있는 문 위에 탑의 이름을 새긴 점은 고려시대에 보이는 새로운 방식입니다. 탑신에 표현된 꽃띠 장식은 인근에 세워졌던 원주 흥법사 진공대사 탑에서 표현된 바 있으며 품격 있는 살창의 모습은 고려시대의 건물 모습을 떠올리게 합니다."
  },
  {
    "id": "4321",
    "doc": "이 석등은 본래 전라남도 나주군 서문 안에 있던 것을 1929년에 서울 경복궁으로 옮긴 것이다. 당시 파손된 부분을 보완하여 팔각 화사석과 보주를 새로 만들어 맞춘 것이기 때문에 현재의 화사석과 보주가 다른 부재의 조각과 차이를 보인다. 신라시대의 기본형인 팔각을 이루고 있으나 각 부의 조각은 둔중하여 시대의 변화를 느낄수 있다. 고려 1093년에 화강암으로 만든 석등이다. 널찍한 정사각형의 지대석 위에 건립되었는데 하대석은 팔각 연화대이다. 이것의 각 측면에 우주가 가지런히 표현되었고 또 안상이 음각되었다. 안상 안에는 중앙 아랫부분에 귀꽃이 조각되었다. 연판은 8엽 복판이며 하대 꼭대기에 2단의 받침을 각출하여 간주를 받치고 있다. 간석은 8면에 가늘고 긴 우주를 표현하고 상·하단에 띠를 둘러 마치 제액과 같은데 그 중심에 명문이 있어 주목된다. 이 명문에는 고려 대안 9년에 나주에서 만들었다는 내용이 있다. 상대석은 밑면에 2단의 굄이 각출되었고 복엽 8판이 조각되었다. 화사석은 새로 만든 것이다. 옥개석은 팔각으로 이루어졌는데 아주 장식성이 강하다. 처마 끝에 장막을 드리운 것처럼 줄무늬가 새겨졌고 전각에는 삼산형의 귀꽃이 있다. 옥개 꼭대기에는 보개석 한 장이 있는데 전면이 마멸되었다."
  },
  {
    "id": "4322",
    "doc": "이 석탑은 경기도 개성시 덕암동 부근의 남계원 절터에 있던 것을 1915년에 경복궁으로 옮겨왔고 2005년 다시 지금의 위치에 세운 것이다. 전체적인 탑의 기틀은 신라 석탑의 전통을 이어받고 있으나 몸체가 되는 탑신의 층수가 많아지고 추녀 끝에서 지붕 밑이 들려지며 전체적으로도 묵직한 조형 감각을 나타내고 있는 점 등에서는 고려 석탑의 특색이 잘 나타나 있다. 또한 이 탑 안에서는 1283년에 봉안한 것으로 여겨지는 쪽물을 들인 종이에 은물로 글씨를 쓴 경전[] 일곱 축이 발견되기도 하였다."
  },
  {
    "id": "4323",
    "doc": "경상북도 김천의 갈항사 터 동·서쪽에 세워져 있던 것을 1916년 서울 경복궁으로 옮겨온 후 국립중앙박물관이 이전 개관하면서 야외에 전시중이다. 2층 기단 위에 3층의 탑신을 올린 일반적인 모습이며 서로 규모와 구조가 같다. 기단의 네 모서리와 각 면의 가운데에 기둥모양을 본떠 새겼는데 특히 가운데 기둥은 두 개씩을 두었다. 탑신부는 몸돌과 지붕돌을 각각 하나의 돌로 구성하고 있으며 몸돌의 모서리마다 기둥을 조각하였다. 지붕돌의 밑면에는 5단씩의 받 침을 마련하였다. 기둥과 면석 등에는 정혈이 있는데 여기에는 금동판의 장식을 따로 부착하였던 자리로 추정된다. 두 탑은 규모는 크지는 않으나 조화로운 각부 구성을 보이며 통일신라 초기 석탑의 양식을 잘 이어받았다. 한편 동탑의 기단부에는 758년에 탑을 세웠다는 내용이 새져 있어 제작연대를 파악할 수 있어 중요하다."
  },
  {
    "id": "4324",
    "doc": "이 승탑은 고려시대 말기에 활동한 고승 보제존자의 묘탑으로 1388년에 세워진 것이다. 보제존자는 나옹화상으로 널리 알려져 있으며 원래 이 탑은 강원도 원주시 영전사 절터에 있다가 1915년에 서울로 옮겨왔다. 이 탑은 일반적인 승려의 묘탑과 달리 석탑모양의 쌍탑을 이루고 있는데 이처럼 고려시대 말기에는 승탑도 석탑과 같은 형태로 조성되기도 하였다는 것을 알 수 있다. 탑의 조형에서는 짜임새 있고 안정된 균형을 이루고 있는 특징을 보여주고 있다. 보제존자 즉 나옹화상은 신륵사에도 보제존자석등이 있는데 제자들이 나옹화상의 사리를 나누어 영전사와 신륵사에 각기 묘탑을 세워 봉안한 것이다."
  },
  {
    "id": "4325",
    "doc": "조선 세조 14년 원각사에 걸기 위해 만든 종이다. 절이 없어진 후 여기저기 옮겨 다니다가 광해군 11년 보신각으로 옮겨져 오전 4시에 33번 오후 10시에 28번 울려 도성 문을 여닫는 시간을 알리는 데 쓰였다. 하나의 몸체에 양쪽으로 용머리가 달린 장식 고리가 달려 있으며 몸통 한 가운데는 세 겹의 굵은 띠가 둘러져 있는데 이러한 모양의 종은 고려 말부터 유행하기 시작하여 조선시대에 들어와 널리 만들어진다."
  },
  {
    "id": "4334",
    "doc": "고려시대에는 신라시대의 석탑 양식을 이어 평면 사각형의 석탑 또는 새로운 양식으로 다각석탑이 나타나는데 이런 것과 달리 특수한 형태를 보이는 것이 개성 경천사지 십층석탑이다. 이 탑은 원래 경기도 개풍군 경천사지에 남아 있었는데 일본에 불법 반출되었다가 서울 경복궁에 복원되었다. 부재 전체가 회색 대리석으로 되어 있는데 기단부 위에 탑신부와 상륜부를 건조하였다. 평면과 부재의 구조 등에서 각기 특수한 양식을 보여주고 전체의 균형이 아름다워 주목되는 탑이다. 기단 평면은 아자형으로 3단을 이루었으며 탑신부는 1 2 3층이 기단과 같은 평면이나 위층으로 올라갈수록 좁아지고 있다. 4층부터는 탑신이 사각형을 이루었는데 층마다 옥신 밑에는 난간을 돌리고 옥개 밑에는 다포집 양식의 두공 형태를 조각하였다. 윗면에는 팔작지붕 형태의 모양과 기왓골이 표현되어 있다. 기단과 탑신에는 불 보살 인물 용 천부 등이 빈틈없이 조각되어 장식이 풍부하고 조각수법이 정교하다. 이와 같은 형태의 석탑이 조선시대 초기에 다시 나타나기는 하였으나 유례가 없는 희귀한 작품이다. 제1층 옥신 이맛돌에는 조탑명이 새겨져 있는데 '지정 8년'이라는 기록이 있어 탑의 건립 연대가 고려 충목왕 4년인 1348년임을 알 수 있다. 당시의 정치적 환경으로 보아 중국탑의 새로운 영향이 영향이 탑에 많이 반영되었다고 생각된다."
  },
  {
    "id": "4336",
    "doc": "조선시대에는 국가의 통치력을 강화하고 외적의 침입에 대비하기 위해 지도를 활발하게 제작하였다. 특히 조선 후기에는 방안 위에 지도를 그리거나 지도 위에 축척을 표시하면서 더욱 정확한 지도를 제작하였다. 나아가 지도를 읽는 사람들이 보다 쉽게 지리정보를 파악할 수 있도록 하기 위해 많은 노력이 시도되었다.\n  18세기에 제작된 <동국대지도>는 높이가 2.7미터에 이르는 큰 축척의 지도로써 지도의 크기뿐만 아니라 상세함과 정교함이 돋보인이다. 이 지도는 정상기가 백리척✽을 활용하여 제작한 원도를 그의 사후에 베껴 그린 것이다.\n  백두산으로부터 이어지는 산줄기와 그 사이를 흐르는 물줄기가 상세하게 표시되어 있고 330여 개의 고을을 비롯하여 병영 수영 산성 역원 도로 등 각종 행정 군사 교통 정보가 상세하게 담겨있다. 특히 역원 진보 봉수 고개 등의 정보를 기호로 표시함으로써 가독성을 높인 점이 돋보인다."
  },
  {
    "id": "4341",
    "doc": "두 마리 사자가 불발기집을 받치고 있는 매우 특이한 형태의 석등이다. 통일신라에서부터 이러한 형태의 석등이 등장하지만 이 고달사 쌍사자 석등은 여느 쌍사자 석등과 달리 웅크린 사자가 불발기집을 받치고 있어 이채롭다. 이 석등은 고달사가 우리나라 3대 선원의 하나인 고달원으로 명성을 떨치던 고려시대 초기에 만들어진 것으로 보인다."
  },
  {
    "id": "4353",
    "doc": "이 석탑은 서울 홍제동 사현사 터에 있던 탑으로 고려 정종 11년 사현사 창건 당시에 세워진 것으로 추정된다. 전체적으로 안정감이 있으면서도 온화하고 부드러운 새김법과 새롭게 유행한 탑신 받침의 덧붙임 그리고 벽 테두리 장식 등에서 고려 전기 석탑의 조형미가 드러난다."
  },
  {
    "id": "4358",
    "doc": "왼쪽 무릎 위에 오른쪽 다리를 걸치고 오른쪽 손가락을 살짝 뺨에 댄 채 깊은 생각에 잠긴 보살상의 모습이다. 반가사유상은 인간의 생로병사를 고민하며 명상에 잠긴 싯다르타 태자의 모습에서 비롯한 것으로 중국으로 전해지는 과정에서 하나의 도상으로 확립되었다. 중국에서는 초기에 인생의 덧없음을 사유하던 싯다르타 태자상으로 인식되기도 했지만 점차 미륵보살상으로 자리 잡았으며 한국의 삼국시대 반가사유상도 대부분 미륵보살을 표현한 것으로 추정된다. 머리에 쓰고 있는 화려하고 높은 관은 해와 초승달 모양이 결합된 특이한 형식으로 일월식보관이라고도 한다. 입가에는 고졸한 미소를 띠고 있으며 자연스러운 반가좌의 자세 몸 앞에서 교차된 천의자락과 허리띠의 율동적인 흐름은 세련된 조각 솜씨를 보여준다. 주조 기법은 내부가 비어있는 중공식이며 금동불로서는 비교적 크기가 큰 편임에도 불구하고 두께가 2~4mm에 지나지 않는 뛰어난 주조 기술을 보여준다."
  },
  {
    "id": "4359",
    "doc": "이 청동투구는 올림픽 마라톤 우승자 손기정 선수가 기증한 것으로 서구 유물로는 유일한 지정문화재이다. 이 투구는 고대 그리스의 도시국가 코린트에서 제작한 것으로 고대 그리스 올림픽 제전 때 승리를 기원하면서 신에게 바치기 위한 용도로 만들어진 것이다. 1875년 독일의 고고학자들에 의해 올림피아에서 발굴된 이 투구는 실제로 썼을 때 눈과 입을 제외한 모든 부분이 완전히 가려지는 형태로 고대 그리스 신전이나 기념비에 새겨진 무사상에서 확인할 수 있는데 실제로 이처럼 완벽한 원형을 유지한 예는 거의 없었다. 1936년 베를린 올림픽 당시 마라톤 우승자에게 이 고대 투구를 주기로 되어 있었는데 당시 이 대회에 출전한 손기정은 42.195km를 2시간 29분 19.2초에 주파해 세계신기록을 세우며 금메달을 목에 걸었다. 그러나 “메달 이외의 부상을 수여할 수 없다”는 올림픽 규정으로 인해 이 투구는 손기정 선수에게 전달될 수 없었고 이후 투구는 베를린 샤로텐부르크 박물관에 보관되었다. 그 후 1986년 베를린 올림픽 50주년을 맞이하여 독일 정부는 옛 우승자 손기정 선수에게 이 투구를 전달하였고 “이 투구는 나의 것이 아니라 우리 민족의 것”이라는 손기정 선수의 뜻에 따라 이 청동투구는 국립중앙박물관에 기증되었다."
  },
  {
    "id": "4360",
    "doc": "태자사 낭공대사 비석은  '태자사 낭공대사 백월서운탑비'로 낭공대사의 탑비이다. 이 비석은 우리나라 서예 신품사현 김생의 글씨를 모아 정리하여 만든 집자  비석으로 김생의 글씨가 거의 남아있지 않기 때문에 한국 서예사에서 더욱 큰 의미를 지닌다. 김생은 '해동의 서성' '신라의 왕희지'로 추앙받는 명필로 그의 글씨는 우리나라뿐 아니라 중국에서도 연구된 바 있다. 비석에 새겨진 글씨는 작지만 김생의 힘찬 필치를 잘 보여준다. 집자된 김생 필적을 통해 통일신라 서예의 양상을 살펴 볼 수 있다.\n비석 앞면에는 낭공대사의 일생과 업적이 새겨져 있는데 낭공대사는 916년 2월에 열반하였다. 신라 말기와 고려 초기의 문신이자 명필의 한사람인 최인연이 왕명을 받아 글을 짓고 낭공대사의 문하인 단목이 김생의 글을 집자하였다."
  },
  {
    "id": "4362",
    "doc": "1937년 충남 부여읍 외리의 사지로 추정되는 유적의 일부가 조사되어 많은 토기·기와와 함께 여러 종류의 문양전이 출토되었다. 이 유적에서 출토된 문양전은 산경문전 귀형문전이 각각 2종류 연화문전 와운문전 봉황문전 반룡문경 등이 각각 1종류 등 모두 8종류가 출토되었다. 조사 당시 위·아래가 서로 엇갈린 채 바닥에 깔려 있었고 벽돌의 네 귀퉁이에 홈이 파여 있어서 벽돌들이 서로 견고하게 연결되도록 만들어져 있는 것으로 보아 건물의 기단면이나 벽면에 사용된 것으로 추정된다.\n 수면상의 귀신을 입상으로 부조시켜 표현한 귀형문전은 2종류가 있다. 그 중 하나는 연화대좌에 귀형의 입상이 올라 선 모습으로 표현된 것이고 또 한 종류는 신선이 노니는 선산 또는 암벽에 귀신상이 올라 서 있는 모습으로 표현된 것이다. 그런데 귀신은 가슴과 젖꼭지가 생생하게 드러난 벌거벗은 상태로 정면을 향하여 양팔을 벌리고 서 있는데 크게 벌린 입에는 이빨이 드러나고 양어깨에는 날카로운 갈기가 휘날리고 두 손과 발도 날카로운 갈퀴로 표현되어 있어서 섬짓한 무서움이 느껴진다. 허리에는 둥근 고리가 달린 대금구와 대선금구가 잘 표현된 요대를 찬 모습이 생생하게 표현되어 있다. 약간 연질로 구워졌다."
  },
  {
    "id": "4363",
    "doc": "이 탑비는 통일신라시대의 석비로 보물 제360호임. 전체높이가 4미터에 가까운 웅장한 모습이다. 석비의 주인공인 원랑선사는 816년에 태어나서 845년에 정식 승려가 되는 구족계를 받았으며 당나라에 가서 불법을 구하였다. 귀국한 뒤에는 충북 제천에 있는 월광사에 초빙되었다. 883년에 세상을 떠난지 7년 후인 890년에 그가 머물렀던 월광사에 이 비를 세웠다. 국립박물관으로 옮긴 것은 1922년의 일이다. 정연하게 줄을 맞추어 글자를 새겼는데 쓰인 구양순체라는 글씨체는 당대에 매우 유행하였다. 비를 받치는 거북모양의 대좌 비의 모자격인 이수가 갖추어져 전형적인 완숙기의 석비의 모습을 하고 있다. 신라말의 이같은 형식의 석비는 고려시대에도 그대로 이어져 건립된다."
  },
  {
    "id": "4369",
    "doc": "심전 안중식이 1915년에 백악과 경복궁의 실경을 그린 작품으로 여름본과 가을본 두 점이 전해지는데 이 유물은 여름본이다. 근경 중경 원경이 명확하게 구분되며 원경에 해당하는 백악산과 북한산 줄기가 그림의 절반에 해당하는 공간을 차지하고 있다. 광화문의 중심축이 백악산의 정상을 지나고 경복궁 전각들이 웅대하게 재현되고 있다.‘’ ‘’ 라는 묵서와 낙관이 있다."
  },
  {
    "id": "4378",
    "doc": ".   의 으로서 현존.  의 를 보면 수종의 이 있었던 것으로 추측되는데 을 그 중의 하나일 것이다.  보존상태."
  },
  {
    "id": "4380",
    "doc": "전라남도 화순군 도곡면 대곡리에서 출토된 청동기 일괄유물 중 청동 거울이다. 거울 면은 매끄럽게 정리되었다. 거울 등은 단면 반원형의 도드라진 테두리가 둘러져 있고 중심에서 약간 위쪽으로 2개의 고리 모양 꼭지가 달려있다. 거울 등의 무늬는 삼각형과 원형을 기본으로 하는 기하문이 매우 정교하게 표현되었다."
  },
  {
    "id": "4381",
    "doc": "청동귀면문로. 외형은 파손없이 거의 완전한 상태이나 표면전체에 청동의 푸른 녹이 덮여있고 솥 안쪽에 불덩이를 받쳤을 것으로 추정되는 불 받침판이 없어졌다. 솥 모양의 동체를 다리가 받치고 있으며 동체 상부에는 양각으로 도철문이 주출되어 있고 동체 하부에는 귀면형의 통풍구를 만들어 뚫었다. 구연부는 3개의 삼각형 모양이 솟아 있고 동체 양 측면에는 각각 2개의 고리가 붙어 있으나 손잡이 장식은 남아 있지 않다. 아랫부분은 잘록한 모양이고 그 아래에 수면을 조각한 3개의 다리가 붙어 있다."
  },
  {
    "id": "4384",
    "doc": "나주 반남면 신촌리 9호 무덤에서 발견된 금동관으로 내관과 외관으로 구성되었다. 내관은 반원형의 동판 2장을 맞붙여 만들었는데 겉면에는 인동문을 테두리로 구획하고 그 안에 여러 개의 꽃을 장식해 놓았다. 외관은 관테의 앞면과 좌우 옆면에 하트형의 끝장식이 있는 풀꽃 모양의 세움 장식이 못으로 고정되었다. 관테의 윗면과 솟은 장식의 앞면에는 달개가 달려있어 신라의 관과 유사하지만 머리띠에 꽂은 장식이 신라 관의 ‘’자 모양과는 다른 복잡한 풀꽃 모양을 하고 있어 차이가 있다."
  },
  {
    "id": "4385",
    "doc": "백자 투각 모란무늬 항아리, 백자 청화투각모란당초문 항아리     백자 투각 모란문 호"
  },
  {
    "id": "4390",
    "doc": "1937년 충남 부여읍 외리의 사지로 추정되는 유적의 일부가 조사되어 많은 토기·기와와 함께 여러 종류의 문양전이 출토되었다. 이 유적에서 출토된 문양전은 산경문전 귀형문전이 각각 2종류 연화문전 와운문전 봉황문전 반룡문경 등이 각각 1종류 등 모두 8종류가 출토되었다. 조사 당시 위·아래가 서로 엇갈린 채 바닥에 깔려 있었고 벽돌의 네 귀퉁이에 홈이 파여 있어서 벽돌들이 서로 견고하게 연결되도록 만들어져 있는 것으로 보아 건물의 기단면이나 벽면에 사용된 것으로 추정된다.\n 연화문전은 두께 4.3cm 정도의 정방형 점토판에 10개의 꽃잎으로 된 연화문을 반부조형으로 크게 배치하고 각 연판 내에 인동자엽을 표현하였다. 이와 같은 문양 형태는 7세기 전반대에 많이 보이는 장식적인 특징이다. 이 연화문전들은 네 모서리에 4분된 화문이 부조되어 전돌 4매가 이어져 부설되면 하나의 완전한 화문이 표현될 수 있도록 되어 있다."
  },
  {
    "id": "4391",
    "doc": "이 탑은 경상북도 칠곡군에 있던 것으로 1924년 서울 경복궁으로 옮겨 왔다가 1994년 12월 국립대구박물관으로 옮겨 세워졌다. 또한 탑에 명문이 있고 탑명과 탑 안에서 형지기가 발견된 중요한 고려 석탑의 하나이다. 즉 탑의 윗층 기단 전면에 탑의 이름이 새겨져 있었고 형지기에는 건축하게 된 내력 사리구 봉납 사실 등을 기록했다. 이 탑에서는 형지기와 같이 녹유 사리병과 동합 두 개가 발견되었다. 이 탑은 2층 기단 위에 세워져 있는데 아래층 기단에는 탱주를 두지 않고 각 면에 3구씩의 안상을 조각하였다. 위층 기단에는 각 면에 탱주를 하나씩 모각하였다. 아래위 기단의 갑석 윗면은 약간 경사가 져 있으며 윗면에 모각된 받침은 1단뿐이다. 탑신부는 옥신과 옥개석이 각각 한 돌로 되어 있고 1층 탑신에는 문 안에 자물쇠 모양이 새겨져 있다. 2층 이상의 탑신은 급격히 줄어들었다. 옥개석 너비가 좁고 두꺼우며 추녀끝이 위로 쳐들려 고려 석탑의 특징을 보여준다. 옥개 받침은 4단으로 줄고 추녀 밑으로 홈줄이 새겨져 있다. 5층 옥개석이 없어져서 5층 탑신 위에 노반만 남아 있다. 2층 이상의 탑신 감축률이 적고 옥개석이 좁고 두꺼워 높은 느낌을 주지만 탑 표면에 손상이 없고 안상의 조각도 또렷한 아름다운 탑이다."
  },
  {
    "id": "4393",
    "doc": "경상북도 경주시 노서동에 있는 무덤에서 발견되었다. 납작한 단면 바깥쪽에 각각 59개의 돌기를 내어 하나하나에 옥을 상감하였으며 돌기 좌우에는 용들이 입을 벌리고 서로 다른 용의 꼬리를 물려는 모습을 생동감 있게 나타내었다. 세밀하게 표현된 용의 비늘 상감기법 등 당시 뛰어난 세공기술을 엿볼 수 있는 걸작품이다."
  },
  {
    "id": "4400",
    "doc": "고려 중기 최씨 무신정권의 최고 권력자 최충헌과 그의 두 아들 최우 · 최향을 위해 만든 휴대용 불경과 경갑이다. 불경을 넣어 두었던 경갑은 은 바탕에 금을 입힌 것으로 끈으로 매어 차고 다닐 수 있도록 하였다. \n불경은 최충헌 일가족의 호신과 안위를 위해 사가판으로 간행한 목판본이다. 상·중·하 3권이 병풍처럼 펼쳐서 볼 수 있는 형태로 펼쳤을 때의 길이는 275㎝에 이른다. 불경 끝에 ‘복을 누리며 오래오래 살기를 빌며’라는 내용의 발원문이 있다. 호신용으로 간행된 것으로 당시 신앙의 한 유형을 살펴볼 수 있는 자료로 평가된다."
  },
  {
    "id": "4401",
    "doc": "지자 총통은 천·지·현·황 총통 중 그 체형이 천자 총통 다음 가는 유통식 중화기이다. 이미 조선 초기 태종 때 만들지기 시작했지만 화약을 많이 소비하면서도 발사 거리가 짧아 개량을 거듭해 왔다. 음각된 명문에 의하면 이 지자 총통은 명종 12년인 1557년 3월에 김해 도회소에서 화포장 김연에 의해 주조된 것이다. 체형은 포구 쪽이 약간 가는 편이고 약실과 이어진 포미 쪽이 두터운 편이다. 죽절은 모두 9조로서 통신에 5조가 있다. 통신과 약실의 경계에 두 줄의 선이 있는데 그 돌려진 선의 부피가 보다 얕고 좁은 편이다. 손잡이는 비록 손실되었지만 포구 쪽 2 3조와 5 6조에 각각 연결하여 설치하였던 흔적이 남아 있다."
  },
  {
    "id": "4402",
    "doc": "황자 총통은 천·지·현·황 총통 중 그 체형이 가장 소규모인 유통식 화기이다. 이미 조선시대 태종 때 제작되기 시작하였다. 그 후 세종 대왕의 화기 개발 시책에 힘입어 1445년에 이르러서는 같은 화약으로 8백 보에 이르는 발사 거리를 갖게 되었다. 그리고 1635년에 이르면 발사 거리가 1100보에 이르게 되는 등 꾸준한 발전이 있어왔다. 청동으로 만들어졌으며 약실 표면에 있는 명문에 의하면 이 황자 총통은 선조 20년인 1587년 4월에 주조되었으며 그 체형은 포구에서 통신을 이어서 약실 경계선까지 미미하지만 점차 두터워진다. 그 후 죽절 4조를 시문하였다. 약실에서 포미에 이르기까지는 점차 도툼해졌고 포미는 둥굴리며 마무리하였다. 한편 손잡이인 거금은 약실에서 포구 쪽 제1 제2 죽절을 연결하여 한 개를 설치하였다. 이 황자 총통은 임진·병자 양란을 겪은 총통이지만 상흔이 없어 눈길을 끈다. 비록 체형이나 전래 내력은 약간 다르지만 해군사관학교 박물관을 비롯하여 아산 현충사 경남대학교 박물관 등에 유사한 황자 총통이 남아 있다."
  },
  {
    "id": "4403",
    "doc": "『진보대전』은 중국 송나라의 학자 황견이 역대 중국의 시문을 엮은 것으로 일찍부터 우리나라에서도 많이 읽혀졌다. 이 책은 문종이 즉위하는 1450년에 안평대군의 글씨를 바탕으로 금속활자인 경오자로 찍었다. 안평대군이 세조의 왕위 찬탈을 반대하다 사약을 받고 죽은 뒤 바로 경오자를 녹여서 을해자를 주조하였기에 경오자로 인쇄된 활자본은 매우 희귀하다."
  },
  {
    "id": "4404",
    "doc": "이 책은 1246년에 대장도감에서 간행한 재조본 고려대장경 판본 가운데 하나로 전체 100권 가운데 권 64이다. 닥종이에 찍은 목판본이며 형태는 세로 36.8㎝ 가로 49㎝ 크기를 26장 이어 붙여 두루마리처럼 말아서 보관할 수 있도록 되어 있다. 재조대장경은 전해지고 있는 판본이 다양하지만 이처럼 인쇄가 정교하고 종이의 질이 두텁게 뜬 닥나무 종이이면서 표지와 제목이 원형 그대로 남아있는 것은 보기 드문 예이다. 인쇄 상태가 선명하고 정교한 것으로 보아 13세기부터 14세기 사이에 찍어낸 것으로 추정된다."
  },
  {
    "id": "4406",
    "doc": "천태종의 근본 경전인 묘법연화경은 줄여서 ‘법화경’이라고 부르기도 하며 부처가 되는 길이 누구에게나 열려있음을 기본사상으로 하고 있다. 화엄경과 함께 한국 불교사상에 큰 영향을 끼쳤고 우리나라 가장 많이 간행된 경전이기도 하다. \n이 책은 중국 후진시대의 인도 승려 구마라습이 번역한 것을 갈색 종이에 은색 글씨로 옮겨 쓴 것이다. 묘법연화경 7권 가운데 권 제5와 권 제6의 내용을 병풍처럼 펼쳐서 볼 수 있는 형태로 만들었으며 접었을 때의 크기는 세로 30.6㎝ 가로 11.6㎝이다. 책머리에는 불경의 내용을 요약하여 그린 변상도가 생략되었다. 표지는 불경의 제목을 중심으로 금 ·은색의 꽃무늬가 장식되어 있다. 간행기록이 없어서 만들어진 연도를 정확하게 알 수 없으나 글씨 및 표지의 장식 등 전체적인 양식으로 보아 14세기 경에 만들어진 것으로 추정된다."
  },
  {
    "id": "4407",
    "doc": "1551년 신해년에 태어난 동갑내기 3명의 생일잔치 모습을 그린 그림이다. 이 그림은 전체적으로 상·중·하 3단으로 구분되어 있다. 상단에는 ‘신해생갑회지도’라는 제목이 있고 중단에는 주인공 3명과 잔치에 참석한 사람 시중드는 사람 등 모두 9명이 수려한 자연경관을 배경으로 묘사되었다. 하단에는 모임에 참석한 이대기 정인준 홍순 3명의 관직 성명 본관 등을 기록한 글과 모임의 내용 및 감상을 적고 있다. 1626년에 그려진 이 그림은 풍속화적인 성격을 가지면서 문인들의 생활 단면을 잘 묘사하고 있어 당시 양반들의 생활 일면을 이해하는데 도움이 된다. 또한 제작연대도 확실하여 회화사 연구에 매우 중요한 자료이다."
  },
  {
    "id": "4408",
    "doc": "이 글씨는 석봉 한호의 서첩 『한경홍 진적』에 수록된 작품이다. 서첩에는 그가 평소 좋아했던 시와 구절을 담았는데 두보의 시를 비롯해 친구인 조선 중기 시인 최립의 시 등이 담겼다.\n이 글씨는 한호가 두보의 시 '양전중이 장욱의 초서를 보여주다'를 초서로 쓴 작품이다.  조선시대 중기의 명필 한호는 왕희지의 서법을 바탕으로 석봉체라는 자신의 글씨풍을 이루었고 석봉체는 조선 서예에 많은 영향을끼쳤다. 이 작품에서도 단아하면서도 강하고 변화가 큰 필치를 보여주고 있다. 이 서첩은 각 작품마다 해서 행서 초서 등을 고루 볼 수 있고 한호의 작은 글씨에 대한 면모를 볼 수 있는 중요한 자료이다."
  },
  {
    "id": "4409",
    "doc": "명의 황제 영락제는 학자들에게 명하여 성리대전을 편찬했다. 이 책은 조선에 수입되었지만 너무 방대하여 산만하다는 단점이 있었다. 조선시대 문인 김정국이 이 책을 4책으로 간추렸고 나주목이 보유한 목활자를 이용하여 출간하였다. 조선시대 성리학의 발전 및 지방 관아의 인쇄기술을 볼 수 있는 자료이다."
  },
  {
    "id": "4410",
    "doc": "이 왕지는 1394년에 진충귀를 의주목사로 임명한다는 사령서이다. 즉 왕이 신하에게 관직에 임명한다는 뜻을 적어 당사자에게 준 문서이다. 닥나무 종이에 쓴 필사본으로 \"조선지보\"라는 인장이 찍혀있다. 진충귀는 1395년 개국공신으로 책록되었고 그가 받은 공신 녹권과 왕지가 진씨 가문에 소장되어왔다. 이 왕지는 성주 도씨 문중의 왕지와 함께 개국 초 사령서 연구에 중요한 자료이다."
  },
  {
    "id": "4411",
    "doc": "조선 제17대 왕 효종이 <제어옥후소천>이란 칠언시를 행초로 쓴 것이다. 어필 위쪽에 붙인 황색 마름무늬 비단에 '효묘어필진적'이라고 쓴 제서가 있다. 효종어필은 몇몇 예가 남아 전하는데 묵적으로 알려진 것 중에는 이 글씨가 가장 크며 행초를 섞어 자신감 있게 쓴 점에서 효종어필의 대표작으로 평가된다. [참고]『』."
  },
  {
    "id": "4412",
    "doc": "정조가 문상정사의 풍모와 절경에 대해 직접 시를 짓고 쓴 작품이다. ‘문상정사에 적노니[]’라는 시는 『논어』의 「옹야」장에서 민자건이 말한 구절을 인용한 멋진 시로도 평가된다. 정조의 글씨는 짜임새가 긴밀하며 약간 직사각형인 글씨꼴에 맞도록 여백과 행이 적절하고 시원하게 조절되어 있다. 또한 필획이 강건하면서도 유연하다. 시의 내용은 다음과 같다.\n\n 강동 십리는 서성대기 좋으니\n 조용한 시골 모습 푸른 나무 물굽이\n 문수가 제나라와 노나라의 반임을 알겠으니\n 그대에게 황운을 맡겨두니 모쪼록 잡지는 말게나\n\n[참고] 『조선왕실의 묵향』."
  },
  {
    "id": "4413",
    "doc": "무이구곡가는 중국 남송의 성리학자 주자가 뛰어난 절경의 무이산 아홉 구비를 무릉도원으로 극찬하며 지은 시로 우리나라 유학자들이 애송하던 시 가운데 하나였다. 이 작품은 동토 윤순거의 대표적인 작품으로 너그러운 짜임과 쾌속한 운필을 느낄 수 있다. 17세기 초서 대자의 새로운 모습을 보여주고 있으며 이후 18세기초풍에 많은 영향을 미치고 있다는 점에서 주목되는 작품이다."
  },
  {
    "id": "4414",
    "doc": "이 서첩은 능호관 이인상이 우리나라와 중국의 유명한 글들을 모아 전서와 예서로 쓴 것이다. 총 3권으로 구성되었으며 표지에는 ‘원령필’이라 쓰여 있다. 많은 글씨가 수록되어 있으나 처음 시작하는 부분부터 숫자로 번호를 매겨 각각의 내용의 시작과 끝을 파악할 수 있도록 하였다. 현존하는 이인상의 필첩 중 가장 많은 글씨가 실려 있는 이 서첩에는 명 왕수인의 시 범해<> 당 두보의 시 <수회도> 조선의 이재의 시 등이 담겼다. 이인상은 그림과 글씨 모두에 이름이 높았다. 그는 해서 행서 전서 모두 잘 썼는데 특히 그의 전서에 대한 평가가 높았다."
  },
  {
    "id": "4431",
    "doc": "신라시대에는 옥으로 금관이나 목걸이 띠드리개 옷 등을 장식하는 것이 유행이었다. 옥이 세상에서 가장 정결하고 순수한 것이라는 믿음 때문이었다. 옥에는 초승달 모양으로 구부린 곡옥이라는 형태가 있어 주목되어 왔다. 곡옥은 청동기 시대의 무덤에서 발견되어 그 시원 형태를 알 수 있는데 반월형에서 두툼한 초승달 모양으로 점차 변화하였다. 또 윗부분에 구멍이 뚫리거나 몇 줄기 홈이나 각선이 패어진 것도 발견된다. 그리하여 두툼한 초승달 모양에 그 윗부분은 구멍이 뚫린 형태가 전형을 이루게 되었다. 곡옥은 여러 가지 재질로 만들어졌지만 유리나 비취로 만드는 것이 일반적이다. 이 곡옥은 신라시대에 유행했던 곡옥의 특성을 전형적으로 갖추고 있다. 목걸이의 장식으로 쓰인 점 아름다운 녹색의 비취로 만들어진 점 두툼한 초승달 모양에 윗부분에는 구멍이 뚫린 점 등등이 신라 곡옥의 일반적인 특성을 두루 갖고 있다. 또 곡옥의 윗부분에는 세 줄의 각선이 새겨져 여러모로 통식을 보여준다. 《금목걸이》의 아래 중앙을 장식하고 있는데 밝고 화사한 금색과 맑은 녹색이 잘 어우러져 있다. 이러한 조화는 곡옥에 아름답고 귀족적인 분위기를 더해주고 있다."
  },
  {
    "id": "4458",
    "doc": "불교가 전래된 이후 신라에서는 거대한 무덤을 만들던 관습 대신 시신을 태워 뼈가루를 묻는 화장이 크게 유행하였다. 삼국통일 이전에 이미 화장이 행해졌지만 통일 후 지배층이 화장을 받아들이면서 본격적으로 수용되었다.\n시신을 태워 만든 뼈가루를 산이나 강에 뿌리거나 항아리에 담아 작은 구덩이에 묻었다. 뼈단지는 주로 뚜껑이 있는 단지 하나를 사용했지만 일부는 큰 단지 안에 다시 작은 단지를 담기도 하였다.\n이 뼈단지는 국보125호로 일제 강점기에 강탈되었다가 한일국교정상화에 맞춰 우리나라로 반환되었다. 안의 단지는 표면에 녹유를 발라 구웠고 꽃무늬 등을 그릇 전체에 도장을 찍듯이 찍어 화려하게 장식하였다. 바깥 돌함은 화강석 표면을 각이 지게 깎았다. 당시 화장 무덤의 장례관습을 보여주는 중요한 유물이다."
  },
  {
    "id": "4481",
    "doc": "이 태극기는 1886년부터 1890년까지 고종의 외교 고문을 지낸 미국인 데니가 1890년 5월 청의 미움을 받아 파면되어 미국으로 돌아갈 때 가져갔던 것으로 일명 ‘데니 태극기’라고도 한다. 현재 우리나라에 남아있는 태극기 가운데 가장 오래된 태극기로 추정된다. 그는 외교고문을 지내는 동안 <청한론> 저술을 통해 근대 국제법 이론에 근거하여 조선이 청에 속한다는 속방론을 부정하고 조선에 대한 청의 간섭을 신랄하게 비판하며 조선은 엄연한 독립국이라고 주장하였다. \n1900년 데니가 소생이 없이 죽자 가족이 대를 이어 간직하고 있다가 이를 기증받은 윌리엄 롤스턴이 1981년 6월 23일 우리나라에 기증하였다. 이 태극기에는 제작 당시의 것으로 추정되는 태극기를 거는 끈이 오른쪽에 남아있어 태극기의 오른쪽을 국기봉에 매달았다는 것을 알 수 있다. 이것은 오래전부터 오른쪽에서 왼쪽으로 글을 쓰던 전통 습관과 관련이 있는 듯하다. 이 태극기의 태극은 당시 만들어진 태극기와 비교해보면 혹시 태극을 뒤집어서 박음질 한 것이 아닐까 추정된다\n등록문화재 제382호에서 보물 제2140호 승격."
  },
  {
    "id": "4524",
    "doc": "대완구는 유통식 화기의 일종으로 총통 완구라고도 불린다. 이미 조선시대 태종 때 만들어졌고 세종 1418년에는 이예가 재래의 청동제 완구를 개량하려고 할 정도로 중요한 무기로 사용되었다. 성종 5년 즉 1474년 군례조의 기록에 의하면 '포는 돌을 사용하여 만들고 완은 포석을 받는 것이다. 이것은 바닥이 없고 구리로 만든다'는 내용이 있어 주목된다. 현재 육군 박물관에 대여·전시중에 있는 이 대완구는 약실 표면에 명문이 음각되어 있는데 이에 따르면 헌종 11년 1845년 8월에 훈련도감에서 수철장 현자와 황자 총통에 이르기까지 명시하고 있다. 이 완구는 주조 기법이 수려할 뿐 아니라 결실된 곳이 없는 원형을 그대로 유지하고 있다. 따라서 우리나라 화포사 연구에서는 물론 국방 과학 기술을 밝히는 데에도 매우 중요한 유물이다."
  },
  {
    "id": "4527",
    "doc": "6세기 전반이 되면 목걸이뿐만 아니라 금관이나 귀걸이 모두 매우 장식적으로 변한다. 이 목걸이는 굵은 고리귀걸이의 샛장식에 사용되는 작은 고리를 여러 개 연결하여 또 하나의 둥근 구슬모양으로 만들었다. 작은 고리에는 새김눈장식이 있고 여러 개의 하트모양 달개를 매달았다. 맨 아래쪽에는 녹색의 곱은옥 1점이 달려 있다. 경주시 노동동 노서동에 모여 있는 큰 무덤은 대부분 5세기부터 6세기 전반에 걸쳐 만들어진 것으로 추정되고 있다. 대형 무덤은 왕이나 왕족 등 신라 최상류층의 무덤으로 추정되는데 이 목걸이가 출토된 노서동 215번지 무덤도 그러한 무덤 중 하나이다."
  },
  {
    "id": "4531",
    "doc": "면을 여러 겹 넣어 만든 갑옷으로 탄성이 큰 섬유조직을 이용해 총탄을 방어하는 원리의 면제갑옷이다. 이 면제갑옷은 무명을 30장 겹쳐 만든 것으로 안쪽에 소유자의 성명으로 추정되는 먹글씨‘’이 쓰여 있다. 국내에 현존하는 유일한 면제갑옷으로서 갑옷 발달사 연구에 매우 중요한 유물일 뿐만 아니라 군사사적·사료적으로도 가치가 크다."
  },
  {
    "id": "4537",
    "doc": "고려 초 한강 유역의 중부권에는 충주 유씨를 중심으로 막강한 호족의 지원 아래 월광사 정토사 흥년선원 등과 같은 선문들이 활동하였다. 정토사는 특히 같은 성주산문인 월광사와 매우 가까운 거리에 있었으며 법경대사 현휘의 뒤를 이어 이 탑의 주인공인 홍법대사가 주석하였다. 이 탑비는 월광사 원랑선사탑비에서 보았던 문양석을 사용하고 있다."
  },
  {
    "id": "4539",
    "doc": "이 서첩은 강원도 삼척에 있는 비석 ‘척주동해비’의 제작에 쓰인 원본으로 허목의 글씨 중 가장 대표적인 것이다. 해일의 피해가 극심했던 강원도 삼척에 부사로 부임한 허목은 바다를 잠재우기 위해 ‘동해송’이라는 시를 짓고 이를 비석으로 만들어 세웠다. 허목은 조선 중기의 유학자이며 정치가 예술가로 전서를 깊이 연구하여 미수체라는 자신의 글씨체를 이루었다. 그의 전서체는 고전을 바탕으로 하여 독특한 형상과 변화가 큰 날카로운 필치로써 개성을 드러내고 있다. 이 원고본은 바로 이러한 허목 글씨의 특징을 잘 보여준다. 본문은 비석 원고라는 점을 바탕으로 구성했기에 전체적으로 자간과 행간 배열의 정연한 조화에 신경 썼으며 글씨 또한 전서의 기본적 포치로 잘 구성하였다. 중복된 글자는 자형 변형으로 변화를 주었지만 이는 철저한 고증을 근거로 한 것으로 허목의 고문에 대한 해박한 지식과 심미안을 보여주고 있다. 당시에는 글씨가 괴이하다 하여 많은 비판을 받기도 했으나 옛 한문자를 깊이 연구하여 자신의 글씨체를 이루었다는 점에서 조선시대 17세기의 개성 있는 글씨체로 평가받고 있다."
  },
  {
    "id": "4540",
    "doc": "이 서첩은 강원도 삼척에 있는 비석 ‘척주동해비’의 제작에 쓰인 원본으로 허목의 글씨 중 가장 대표적인 것이다. 해일의 피해가 극심했던 강원도 삼척에 부사로 부임한 허목은 바다를 잠재우기 위해 ‘동해송’이라는 시를 짓고 이를 비석으로 만들어 세웠다. 허목은 조선 중기의 유학자이며 정치가 예술가로 전서를 깊이 연구하여 미수체라는 자신의 글씨체를 이루었다. 그의 전서체는 고전을 바탕으로 하여 독특한 형상과 변화가 큰 날카로운 필치로써 개성을 드러내고 있다. 이 원고본은 바로 이러한 허목 글씨의 특징을 잘 보여준다. 본문은 비석 원고라는 점을 바탕으로 구성했기에 전체적으로 자간과 행간 배열의 정연한 조화에 신경 썼으며 글씨 또한 전서의 기본적 포치로 잘 구성하였다. 중복된 글자는 자형 변형으로 변화를 주었지만 이는 철저한 고증을 근거로 한 것으로 허목의 고문에 대한 해박한 지식과 심미안을 보여주고 있다. 당시에는 글씨가 괴이하다 하여 많은 비판을 받기도 했으나 옛 한문자를 깊이 연구하여 자신의 글씨체를 이루었다는 점에서 조선시대 17세기의 개성 있는 글씨체로 평가받고 있다."
  },
  {
    "id": "4584",
    "doc": "순금으로 만들어진 허리띠드리개이다. 허리띠드리개는 과판을 대어 장식한 허리띠에 매달아 늘어뜨린 장식을 말한다. 허리띠에 주렁주렁 여러 가지 물건들을 매달아 장식하였는데 보통 손칼 족집게 약통 곡옥 등을 달았다. 이러한 장식 습관은 각종 일상 도구를 몸에 달고 다녔던 북방 유목 민족의 풍습을 연상하게 한다. 이것은 1921년 경상북도 경주시 노서동 금관총에서 발굴되었다. 금관총은 대형의 고분으로서 순금으로 만들어진 부장품이 많이 출토되었다. 이때 함께 수습된 유물로는 금으로 만든 《금제띠고리》와 《금관》 등이 있다. 17개의 이 허리띠드리개는 함께 발견된 《금제띠고리》 밑에 달려 있었던 것이다. 허리띠드리개의 형태는 타원형의 금판에 작은 사각형 접구를 붙인 것과 작은 영락이 달렸으되 가운데가 빈 금옥이 금사슬로 연결된 것으로 구분된다. 17개 가운데 14개는 타원형이고 3개는 금옥을 금사슬로 연결하여 만든 것이다. 띠드리개 끝에는 장규형 금판 각형통 물고기 모양 곡옥 방육각형 투작금판 등이 달려 있다. 이들 띠드리개는 크기와 장식의 수에서 차이를 보이는데 가장 길고 화려한 띠드리개는 길이가 54.5cm에 이르고 전면에 금으로 된 작은 영락을 단 것이다."
  },
  {
    "id": "4588",
    "doc": "금관 장식, 보물 금령총 금관   금제 죽엽 장식 급 검릉형 식부 수식"
  },
  {
    "id": "4589",
    "doc": "경주 서봉총에서 1926년 발굴된 금관에 붙어 있던 장식이다. 머리를 장식하는 관이나 이에 부수하는 드리개는 삼국시대 고분에서 적지않게 발견된다. 신라의 관은 머리에 닿는 테에 입식을 세우는 것을 기본형으로 삼는다. 이 드리개를 붙였던 《금관》도 전면에 출자형 입식을 세워 기본형을 따르고 있다. 드리개는 금관의 좌우에 붙여져 늘어뜨렸던 것이다. 금으로 된 굵은 고리에 긴 줄과 짧은 줄을 달았다. 이 고리와 줄에 갖은 영락 장식을 하였다. 영락들은 기본적으로 심엽형인데 작은 금으로 되어 있다. 이러한 영락들을 촘촘하게 달아 섬세하고 정교한 이미지를 구축하고 있다. 여기에다 펜촉 모양의 금판식을 달아 변화를 추구하였다. 이 드리개는 금관의 호화찬란함을 더해주고 있다. 함께 출토된 유물로는 《청동자루솥》 《금제완》 《유리팔찌》 《유리완》 《띠드리개》와 같은 유물들이 함께 출토되었다. 또 연대를 알려주는 《은제합》이 포함되어 있어 주목을 끌었다. 은제합에는 신라 눌지왕 35년인 451년으로 추정되는 명문이 있어 유물들의 연대를 유추하게 한다."
  },
  {
    "id": "4617",
    "doc": "전라남도 화순군 도곡면 대곡리에서 출토된 청동기 일괄유물 중 한국식 동검이다. 우리나라의 청동기 시대를 대표하는 유물은 청동검이다. 우리나라 청동검은 전체가 가늘며 길고 양쪽에 날이 선 형태를 기본적으로 취하고 있다. 또한 칼의 두 구성 부분인 검신과 자루를 따로 주조하는 것이 우리나라 청동검의 특색이다. 검신 중앙에 굵은 등골뼈인 등대를 통하게 한 것도 다른 나라의 칼과는 다른 특징이다. 이 형태의 청동검은 주로 우리나라에서 제작되어 전국에 걸쳐 분포하고 있어서 한국식 동검은 일본에서도 약간 출토되고 있다. 한국식 동검이라 불리며 날이 가늘고 길어 세형동검이라고도 한다. 발견된 세 점의 청동검들은 등대의 능각이 결입부까지 있는 것 능각이 기부까지 이르는 것 등대에 마연을 가하지 않아 모가 나지 않은 것 등으로 등대 모양이 각각 다르다. 이렇게 등대 모양이 다른 것이 대곡리 청동검의 특징이다. 제일 큰 것과 제일 작은 것은 칼끝 부분의 길이가 짧다. 이 중 제일 큰 것은 등대의 능각이 기부까지 이르러 청동검 중에서도 늦은 형식을 보여준다. 검신이 가늘고 길며 양쪽에 날이 서 있다."
  },
  {
    "id": "4635",
    "doc": "총통은 불씨를 손으로 점화·발사하는 화포이고 천자는 천자문의 첫 자로 만든 순서를 표시하는 기호이다. 포 입구 띠를 제외한 마디는 모두 8개이다. 총신 포구 쪽에는 탄약을 장전하는 약실을 향하여 쓴 명문으로 1555년에 만들었음을 알 수 있다. 이 총통은 우리나라 화포 중 가장 큰 화기일 뿐 아니라 그 명문이 남아 있는 가장 오래된 것으로 국방 과학기술 문화재로 평가되고 있다."
  },
  {
    "id": "4843",
    "doc": "석등은 돌로 만든 조명 시설로서 크게 세 부분으로 구성되어 있다. 불을 점화시키는 부분인 화사석과 그것을 덮어주는 지붕 그리고 지붕과 화사석을 지탱시켜 주는 대좌부로 이루어져 있다. 주로 절이나 능묘와 같은 곳에서 볼 수 있는 석등은 빛을 밝혀 진리를 찾는다는 불교적 성격과 죽은 자의 명복을 구한다는 유교적 성격에 의해 조성되어 왔다. 불교적 성격의 석등은 건축의 한 부속으로서 옥외의 일정한 곳에 설치되어 종교 의식의 용구로 사용되어 왔다. 1918년 서울의 국립 중앙 박물관으로 옮겨진 중흥산성쌍사자석등은 원래 전라남도 광양시의 중흥산성 성 안의 절터에 있던 것으로 삼층석탑과 함께 조성되었다. 이 석등의 주요 특징은 대좌부를 이루는 간주석 부분이 원형이나 팔각형이 아니라 쌍사자로 대치되어 있다는 점이다. 즉 두 마리의 사자가 지붕과 화사석을 받들고 있는 형태로 조성된 이 석등은 속리산의 법주사 쌍사자 석등 및 경상남도 합천의 영암사지 석등과 함께 대표적인 이형석등으로 꼽힌다. 간주석을 사자상으로 변형시킨 것은 사자가 용맹한 동물이므로 불타의 진리 전파를 수호한다는 믿음에 근거한다. 현존하는 쌍사자석등 중 가장 완벽한 형태를 이루고 있고 사실적인 조각 수법을 보여주고 있다. 그밖의 형태는 기본형인 팔각 석등을 따르고 있다."
  },
  {
    "id": "4844",
    "doc": "원래 한송사 절터에 전래되어 왔으나 일본으로 반출되었다가 한일 회담 후 반환되었다. 월정사나 신복사의 보살상과 비교해 볼 때 원통형의 높은 관 풍만한 얼굴 입가의 미소 등 비슷한 형식을 찾아볼 수 있어 같은 지역에서 같은 양식이 유행한 사례를 보여주고 있다. 이와 같이 한 지역에서 비슷한 양식적 특징이 유행하는 것을 지방 양식의 유행이라고도 하는데 이것은 고려시대 초기 불상의 주요한 특징이기도 하다. 머리에는 원통형의 높은 관을 썼다. 관 아래로는 머리카락이 양귓밥을 덮으며 어깨로 늘어져 있다. 길고 퉁퉁한 얼굴은 약간 오른쪽으로 돌려져 있다. 이마에는 큰  구멍이 있어 눈길을 끈다. 목걸이 팔찌 등의 장식들은 투박하지만 불상에 부드러움을 더해주고 있다. 오른손은 배 앞쪽으로 들어 검지를 편 후 왼손에 대고 있다. 왼손은 손바닥을 위로 해서 검지만 펴서 발목 쪽으로 내려뜨렸다. 어깨에 걸쳐진 천의가 두껍고 옷주름은 크게 소략한 형식으로 접혀 있다."
  },
  {
    "id": "4845",
    "doc": "머리에는 화관을 쓰고 있는데 앞의 보살상과 같이 화불을 모시고 있다. 따라서 관음 보살상임을 알 수 있다. 얼굴은 둥글고 미려하며 약간 숙인듯한 자세를 취하고 있다. 부드러운 곡선으로 이루어진 눈과 코 입술 등이 섬세한 아름다움을 나타낸다. 가늘게 뜬 웃는 눈이 인상적이다. 오른손으로 보주를 잡고 왼손으로는 옷을 걸치고 있다. 다리는 벌리고 있으며 약간 구부린 듯 곡선을 형성하고 있다. 이와 같은 팔과 다리의 자세는 자연스러운 인체 표현에 한몫하고 있다. 그러나 완숙한 삼굴의 자세와 비교하였을 때는 상대적으로 부자연하다고 볼 수 있다. 목에 영락 장식을 걸치고 있는데 배에서 X자 모양으로 꼬아 다리 밑으로 늘어뜨렸다. 천의는 하체에서 U자 모양을 그리며 두 팔에 걸쳐 있다. 복련의 연화대좌를 갖추고 있는데 이것 역시 부드럽고 섬세한 조각 기법으로 조성되어 있다. 국보 184호 보살상보다는 단순한 양상을 띠고 있지만 부드러운 얼굴 표정과 유연한 몸의 곡선 자세 등이 뛰어난 조각 기법을 보여주고 있다. 보다 여성스러운 느낌을 풍기고 있다."
  },
  {
    "id": "4846",
    "doc": "머리에 관을 썼는데 정면 중앙에 이 되어 있다. 이 화불로 인해 관세음 보살상임을 알 수 있다. 얼굴은 조금 넓적한 편이나 원만하다. 눈과 눈썹이 가늘면서도 분명하게 조각되어 있어  부위가 강조되는 효과를 자아내고 있다. 표정이 근엄하게 느껴지나 조그마한 입에는 미소를 띠고 있다. 목에는 가 있고 전신에 화려한  장식을 하고 있다. 즉 목에 목걸이를 하고 두 가닥의 영락을 하고 있다. 하나는 어깨에서부터 무릎으로 길게 늘어뜨리고 또 다른 하나는 어깨에서 배로 꼬아 늘어뜨린 후 다시 무릎으로 내려뜨렸다. 이러한 영락 장식은 다소 번잡한 감도 있으나 불상의 근엄하고 당당한 기품을 훼손시킬 정도는 아니다. 오히려 놀라운 조각 기술을 감지할 수 있다. 이렇게 화려한 영락 장식은 중국 수나라 불상 양식과 관련된다. 신라에서 불교가 처음 수용된 선산 지방에서 출토되었다는 점도 이와 관련하여 주목되고 있다. 는 두 어깨에 걸쳐서 늘어지되 오른쪽으로 팔을 거쳐 길게 늘어 뜨렸고 하체에는 를 입고 있다. 와 는 없어졌으나 잘 조화된 신체 표현미가 탁월하다."
  },
  {
    "id": "4849",
    "doc": "감은사의 사천왕상으로 동쪽에는 지국천왕 서쪽에는 광목천왕 남쪽에는 증장천왕 북쪽에는 다문천왕이 있다."
  },
  {
    "id": "4866",
    "doc": "1965년에 해체된 익산 왕궁리 오층석탑 제1층 옥개석 중앙과 기단부에서 19매의 금은제 금강경판과 사리내함 사리병 등의 사리장엄구가 발견되었다. 제작시기는 백제 무왕 때일 것으로 추정된다. 왕궁리 석탑의 사리 장엄구는 우리나라에서 처음 발견된 귀중한 자료이며 각종 금속 제품은 공예적 측면에서뿐만 아니라 여러 방면에서 연구되고 있다.\n사리내함은 네모 지붕형의 뚜껑을 가진 사각형의 합으로 지붕 위에는 반쯤 열린 연꽃 봉오리를 장식했다. 내함의 표면에는 각 면에 작은 원이 구슬처럼 연결된 연주무늬띠를 돌렸으며 구름과 연꽃무늬가 결합된 연꽃구름무늬가 표현되었다."
  },
  {
    "id": "4867",
    "doc": "1965년에 해체된 익산 왕궁리 오층석탑 제1층 옥개석 중앙과 기단부에서 19매의 금은제 금강경판과 사리내함 사리병 등의 사리장엄구가 발견되었다. 제작시기는 백제 무왕 때일 것으로 추정된다. 왕궁리 석탑의 사리 장엄구는 우리나라에서 처음 발견된 귀중한 자료이며 각종 금속 제품은 공예적 측면에서뿐만 아니라 여러 방면에서 연구되고 있다.\n금동외함의 겉에는 붉은 칠이 되어 있고 안은 도금되어 있었는데 회칠이 된 사리공 안에 유리 구슬을 엮은 받침이 놓여 있고 그 위에 이 외함이 자리 잡고 있었다. 직사각형의 상자 모양을 하고 있고 뚜껑이 덮여 있다."
  },
  {
    "id": "4868",
    "doc": "금동제 경판 내합은 익산 왕궁리 오층석탑에서 발견되었다. 이 석탑은 기단부가 흙으로 덮여 있었다. 1965년 흙에 덮여진 기단부 심초석 위에서 세 개의 사리공이 발견되었다. 이 사리공 속에는 《금제사리합》 《금제금강경판》 《금제내함》과 《금제외함》 등 많은 사리 장엄구가 안치되어 있었다. 왕궁리 석탑의 사리 장엄구는 우리나라에서 처음 발견된 귀중한 자료이며 각종 금속 제품은 공예적 측면에서뿐만 아니라 여러 방면에서 연구되고 있다. 금동제 경판 내합은 거의 네모난 모양의 함으로 되어 있다. 표면에는 장식 문양이 없다. 뚜껑은 4변의 직각 가장자리 위에서 모꺽기를 했다. 뚜껑 윗부분 중앙에는 21판의 이중으로 된 연꽃을 도드라지게 주조하였다. 그 위에 고리를 달아 손잡이로 삼았다. 이 내합은 금동제 외함에 넣어져 보호되어 왔다. 함께 발견된 유물로는 《금제사리합》 《금동제경판외함》 《유리제사리병》 《금제사리병받침》 《금제금강경판》 《금동사리외함》 《청동요령》 《유리구슬》 등이 있다."
  },
  {
    "id": "4869",
    "doc": "1965년에 해체된 익산 왕궁리 오층석탑 제1층 옥개석 중앙과 기단부에서 19매의 금은제 금강경판과 사리내함 사리병 등의 사리장엄구가 발견되었다. 제작시기는 백제 무왕 때일 것으로 추정된다. 왕궁리 석탑의 사리 장엄구는 우리나라에서 처음 발견된 귀중한 자료이며 각종 금속 제품은 공예적 측면에서뿐만 아니라 여러 방면에서 연구되고 있다. \n금동제 경판 외함은 사리 장엄구로서 경판을 보호하기 위해 넣어 두었던 네모난 함이다. 19장의 경판을 금판의 가느다란 띠로 묶어 금제 내함 속에 넣어 보호해왔다. 이 내함을 보호하기 위해 다시 한번 상자에 넣었는데 그 상자가 바로 금동제 경판 외함이다."
  },
  {
    "id": "4870",
    "doc": "사리는 부처나 고승의 유골로 몸을 화장한 후에 나오는 작은 구슬 모양을 한 것이다. 사리는 탑 속에 봉안되어 예배의 대상이 되어왔다. 이렇게 귀중한 사리를 담아 보관하고 장엄하던 것이 사리장치이다. 이 유리제 사리병은 1965년 익산 왕궁리 오층석탑에서 발견되었는데 장경병 형식의 긴 목을 지닌 녹색 사리병이다. 유려한 곡선으로 이루어진 아름다운 모양을 하고 있으며 불국사 삼층석탑의 사리병 등과 유사하다. 여덟 잎의 연꽃으로 된 금제 마개가 덮여 있다. 연꽃 봉오리에는 줄기가 달려 있다. 이 금제 마개는 높이가 2.2cm이고 두툼한 양감을 지니고 있다. 총높이가 7.7cm인 사리병의 크기에 견주었을 때 큰 비중을 가지고 제작되었음을 알 수 있다. 호화롭고 찬연한 금색 마개와 정제되고 우아한 녹색 사리병이 조화를 이룬 우수작이다. 우리나라 유리 사리병의 대표격이다. 통일신라 후기에 만들어진 것으로 추정되지만 대좌의 사각형 밑받침 윗면에 새긴 연꽃잎무늬의 촘촘한 새김선은 공주 무령왕릉의 은제 잔이나 익산 미륵사 터 서탑의 금동 사리외호에서도 볼 수 있는 요소다. 이를 근거로 이 사리병이 백제 후기에 만들어졌을 것으로 추정하기도 한다. 함께 발견된 유물로는 《금제사리합》 《금동제경판내합》 《금제사리병받침》 《금제금강경판》 《금동사리외함》 《청동요령》 《유리구슬》 등이 있다."
  },
  {
    "id": "4871",
    "doc": "1965년 익산 왕궁리 오층석탑을 해체 수리하는 과정에서 발견된 사리 장엄구 가운데 하나다. 이 금제 사리병좌는 《유리제사리병》이 안전하게 놓이도록 고안된 대좌이다. 대좌는 앙련으로 된 연화좌인데 밑에 네모난 병 받침이 붙어 있다. 대좌가 높고 넓어서 사리병을 받쳐든 형태가 삼각형 구도를 이루고 있다. 전반적으로 당당하고 안정된 구도를 보여주고 있다. 순금으로 된 양감 있는 연꽃 마개와 유려한 곡선으로 이루어진 녹색 사리병 당당하면서도 찬란한 연화 대좌가 한데 어울려 천상의 아름다움을 이룩하였다. 함께 발견된 유물로는 《금제사리합》 《금동제경판내합》 《유리제사리병》 《금제금강경판》 《금동사리외함》 《청동요령》 《유리구슬》 등이 있다."
  },
  {
    "id": "4872",
    "doc": "1965년에 해체된 익산 왕궁리 오층석탑 제1층 옥개석 중앙과 기단부에서 19매의 금은제 금강경판과 사리내함 사리병 등의 사리장엄구가 발견되었다. 제작시기는 백제 무왕 때일 것으로 추정된다. 왕궁리 석탑의 사리 장엄구는 우리나라에서 처음 발견된 귀중한 자료이며 각종 금속 제품은 공예적 측면에서뿐만 아니라 여러 방면에서 연구되고 있다. \n금강경판은 종이에 쓴 사경과 마찬가지로 금속판에 불경을 새긴 것이다. 경판 19매가 첩으로 이루어졌으며 각각의 판에 17행 17자가 새겨져 있다. 사경체의 문자로 금강경을 한 면에 눌러 찍은 것이 뚜렷하다. 글자 모양으로 보아 목판에 문자를 새기고 그 위에 대고 두들겨서 글자를 찍었다고 추측된다. 위아래에서 작은 경첩으로 연결하여 계속 볼 수 있도록 하였고 다시 가느다란 금판대로 묶게 되어 있다. 은판에 금도금을 한 것으로 밝혀졌고 경판의 글씨체를 분석한 결과 무왕 대에 제작되었을 가능성이 제기되고 있다."
  },
  {
    "id": "4873",
    "doc": "1965년에 해체된 익산 왕궁리 오층석탑 제1층 옥개석 중앙과 기단부에서 19매의 금은제 금강경판과 사리내함 사리병 등의 사리장엄구가 발견되었다. 제작시기는 백제 무왕 때일 것으로 추정된다. 왕궁리 석탑의 사리 장엄구는 우리나라에서 처음 발견된 귀중한 자료이며 각종 금속 제품은 공예적 측면에서뿐만 아니라 여러 방면에서 연구되고 있다. \n염주는 불·보살상에게 예배할 때 손목에 걸거나 손으로 돌리면서 염불하는 수를 세는 데 사용하는 불구의 하나이다. 불 법 승의 이름을 외울 때마다 구슬을 하나씩 넘기면 마음의 번뇌와 업보가 없어져 안락함을 얻는다고 한다. 유리 구슬은 크기나 형태가 염주와 비슷하여 관심을 끈다. 거의 동일한 원형 구슬 20여 개에 구멍을 뚫어 실로 엮었다. 색깔은 다소 차이가 나지만 고동색 계열로 이루어졌으며 간혹 녹색 유리 구슬도 꿰어져 있다. 이 구슬처럼 유리로 제작되었으나 염주로 쓰기에는 너무 커 보이는 구슬 꾸러미도 함께 발견되었다. 대체로 녹색이나 황색 계열의 유리 구슬 뭉치인데 한번에 수십 개씩 구슬이 꿰어져 있다. 원형으로 된 구슬의 형태나 크기도 균일한 편이다. 구슬은 불교에서 불법 혹은 불성을 상징하는 것이어서 주목된다."
  },
  {
    "id": "4874",
    "doc": "1965년에 해체된 익산 왕궁리 오층석탑 제1층 옥개석 중앙과 기단부에서 19매의 금은제 금강경판과 사리내함 사리병 등의 사리장엄구가 발견되었다. 제작시기는 백제 무왕 때일 것으로 추정된다. 왕궁리 석탑의 사리 장엄구는 우리나라에서 처음 발견된 귀중한 자료이며 각종 금속 제품은 공예적 측면에서뿐만 아니라 여러 방면에서 연구되고 있다. \n이 청동제 요령은 목탑의 심초석에 해당되는 찰주방형석에 마련된 사리공에서 금동 여래 좌상 등과 함께 출토되었다. 요령은 고대에는 신령을 부르는 도구로 사용되어 왔으나 불교에서는 방울을 흔들어 여러 불·보살들을 기쁘게 하고 어리석은 중생을 성불의 길로 이끌어 주는 불구로 사용되어 왔다. 이 요령은 둥근 몸체에 째어진 입을 가지고 있고 안에 방울이 달려 소리가 난다."
  },
  {
    "id": "4875",
    "doc": "이 사리탑은 1620년경 봉인사 부도암에 세워졌던 것으로 1927년 일본인에 의하여 고베로 반출되고 그 뒤 대판시립미술관에 보관되었다가 1987년 2월에 다시 우리나라로 돌아오게 되었다. 이 사리탑이 세워진 동기는 조선시대 광해군의 왕세자에 대한 만수무강과 부처님의 비호를 함께 기원하는 뜻에서 를 봉안하기 위함이었다. 탑은 삼국시대 이래 일반적으로 쓰인 8 평면을 기본평면으로 삼았고 기단은 상·중·하대를 갖추었으며 북모양의  위에 8각지붕과 길쭉한 상륜을 얹어 전통적인 형식을 잘 보여주고 있다. 그런데 에 새겨진 구름 당초 꽃잎 무늬 상대석 옆면 테두리 속의 당초무늬 탑신부의  무늬 등에서 새로운 조형적 특색을 엿볼 수 있으며 특히 경사가 급한 지붕에 처마밑으로 서까래의 흔적을 남기고 윗면에 용머리를 새긴 수법이나 상륜부가 길쭉하게 올라간 형태 그리고 왕릉의 처럼 주위에 난간과 궁판석을 돌린 방식은 이 탑이 곧 조선 초기에 제작된 중원의 의 사리탑이나 양주의 의 사리탑을 모방하여 조선 초기 사리탑양식을 계승하고 있음을 알 수 있다."
  },
  {
    "id": "4876",
    "doc": "1959년 경상북도 칠곡군 송림사의 오층전탑을 수리하는 과정에서 발견되었다. 제2층 탑신의 위치에서 출토된 석함 안쪽 벽에 놓여져 있었다. 나무 줄기와 가지가 대칭적으로 뻗었는데 끝은 모두 보주형으로 되어 있다. 이 전체를 중심에서 약간 접어서 모를 내고 2백여 개의 작은 원형 영락을 달았다. 밑부분도 중앙에서 세로로 접어서 모를 냈는데 다른 물체에 꽂기 위한 용도인 듯하다. 금빛이 호화 찬란한 아름다운 장식구이나 뚜렷한 용도는 알 수 없다."
  },
  {
    "id": "4877",
    "doc": "1959년 경상북도 칠곡군 송림사 오층전탑에서 발견되었다. 2층 탑신에 해당되는 위치에 거북 모양의 석함이 들어 있었고 석함 속에 안치되어 있었다. 이 원형 금구는 금으로 만들어졌는데 양면에 동심원 무늬를 연속적으로 돌렸다. 동심원이 가늘게 같은 간격으로 새겨졌다. 이와 같은 동심원 문양의 원형 금구는 분황사 석탑 안에서도 발견된 바 있다. 그러나 이것의 사용 용도는 정확히 알 수 없으나 혹시 부처의 교법을 뜻하는 수레 바퀴 모양의 법륜을 상징하는 것으로 추정되기도 한다."
  },
  {
    "id": "4878",
    "doc": "1959년 경상북도 칠곡군 송림사 오층전탑에서 발견되었다. 2층 탑신에 해당되는 위치에 거북 모양의 석함이 들어 있었고 석함 속에 안치되어 있었다. 다른 사리 장엄구도 석함 속에서 발견되었는데 《사리장치》와 《은제도금수형장식구》가 여기에 해당된다. 이밖에도 《금제원형금구》 《유리제곡옥》 《수정제절자옥》 《유리제옥》 《유리제곡옥》 《관옥》 《상감청자원형합》 등이 함께 출토되어 관심을 끌었다. 곡옥은 도톰한 초승달 모양의 옥이다. 청동기 시대 고분에서 출토된 이래 삼국시대에 유행하였는데 한 고분에서 수백 개씩 출토되는 경우도 있다. 주로 금관 띠드리개 목걸이 등의 장신구에 부착되어 왔다. 유리 비취 호박 수정 등 재질도 다양했는데 그중 가장 많은 것은 유리와 비취로 만든 곡옥이다. 송림사 오층 전탑에서 출토된 이 비취 곡옥은 사리 장엄구에서 흔히 발견되는 종류의 옥이다."
  },
  {
    "id": "4879",
    "doc": "1959년 경상북도 칠곡군 송림사 오층전탑에서 발견되었다. 2층 탑신에 해당되는 위치에 거북 모양의 석함이 들어 있었고 석함 속에 안치되어 있었다. 곡옥은 처음에는 반월형이었으나 차츰 초승달 모양으로 변화되어 왔다. 송림사 오층 전탑에서 발견된 이 곡옥은 반월형에서 초승달 모양으로 바뀐 신라의 곡옥 형태를 취하고 있다. 녹색을 띠고 있는데 함께 발견된 유리제 사리병의 색깔과 유사하여 주목된다. 모두 두 개로 하나는 크고 하나는 작아 크기에 있어 차이를 보인다. 신라의 곡옥은 주로 유리나 비취로 제작되어 금관 띠드리개 옷 등을 장식하는 용도로 주로 쓰였다. 이 곡옥도 장식용이었을 듯하며 사리 장엄구에서 흔히 보이는 종류의 옥이다. 함께 발견된 유물로는 《사리장치》와 《은제도금수형장식구》 《금제원형금구》 《수정제절자옥》 《유리제옥》 《유리제곡옥》 《관옥》 《상감청자원형합》 등이 있다."
  },
  {
    "id": "4880",
    "doc": "1959년 경상북도 칠곡군 송림사 오층전탑에서 발견되었다. 2층 탑신에 해당되는 위치에 거북 모양의 석함이 들어 있었고 석함 속에 안치되어 있었다. 육각형 수정 절자옥이다. 총 여덟 개의 수정으로 만들었다. 수정 여덟 개가 각기 다른 크기로 이루어졌는데 크기로 보아 목걸이는 아닌 듯하다. 투명한 수정으로 만들어져 청아한 느낌을 준다. 신라시대 고분에서는 가끔 수정으로 된 목걸이 등이 발견되는데 다른 수정보다 이 수정은 투박한 느낌을 준다. 그러나 이러한 옥 종류는 사리 장엄구에서 흔히 발견되는 종류이다. 함께 발견된 유물로는 《사리장치》 《은제도금수형장식구》 《금제원형금구》 《비취곡옥》 《유리제옥》 《유리제곡옥》 《관옥》 《상감청자원형합》 등이 있다."
  },
  {
    "id": "4881",
    "doc": "송림사는 경상북도 칠곡군에 있는 절이다. 이 절에는 예로부터 오층 전탑이 있어 주목되어 왔다. 1959년 해체하여 수리할 때 제2층 탑신에서 사리 장엄구가 발견되었다. 탑신에 거북 모양의 석함이 들어 있었는데 여기에서 다른 사리장치들과 함께 유리옥이 출토되었다. 이 유리옥은 통일신라시대의 사리 장엄 유물이다. 푸른색으로 착색된 유리알이 촘촘하게 원으로 연결되어 목걸이 모양을 이루었다. 그 밑에 보다 큰 유리옥들을 매달았다. 이 옥들은 누런색 밤색 푸른색 등으로 색이 보다 다양하다. 당시에는 금이나 은 옥 등으로 관이나 목걸이를 치장하였다. 이 수식도 그러한 용도로 사용되었을 것으로 추정되나 확실한 용도는 알 수 없다. 함께 발견된 유물로는 《사리장치》와 《은제도금수형장식구》 《금제원형금구》 《비취곡옥》 《유리제곡옥》 《관옥》 《상감청자원형합》 등이 있다."
  },
  {
    "id": "4882",
    "doc": "마노 단옥, 보물 칠곡 송림사 오층전탑 사리장엄구-마노단옥  곡옥"
  },
  {
    "id": "4883",
    "doc": "대롱옥, 보물 칠곡 송림사 오층전탑 사리장엄구-벽옥관옥 관옥"
  },
  {
    "id": "4885",
    "doc": "청자 상감 동자 하엽당초문 원형 합, 보물 칠곡 송림사 오층전탑 사리장엄구-상감청자원형합 청자 상감 원형 합"
  },
  {
    "id": "4886",
    "doc": "1959년 송림사의 오층전탑을 해체 수리할 때 2층 탑신 속에서 거북 모양의 석함이 발견되었다. 그리고 5층 옥개석 상면에서는 《상감청자원형합》이 각각 발견되었다. 송림사 탑에서는 이러한 사리구 이외에도 1층 탑신에서 고려말 조선초의 작품으로 보이는 목불 2구와 석불 2구 청동불 2구가 각각 발견되었다. 이외에도 《유리제옥》 《유리제곡옥》 《수정제절자옥》 《금제원형금구》 등이 함께 출토되었다. 석함 안에는 사리기와 각종 유리 구슬 수정 구슬 곡옥 관옥 가락지 등이 들어 있었다. 이 은환도 여기에서 발견되었다. 열다섯 개의 은환이 서로 연결되어 있다. 크기는 약간의 차이가 있다."
  },
  {
    "id": "4887",
    "doc": "통일신라 9세기\n이층 기단에 삼층 탑신을 올린 전형적인 통일신라 양식의 석탑이다. 꼭대기 장식[]과 하층 기단 덮개돌[] 아래는 남아 있지 않다. 석탑의 재질은 국내에서 유일하게 섬장암으로 만들어 졌고 덮개돌 이하 부분 복원에도 동일한 섬장암을 사용하였다. 석탑 외면에는 부조상이 정교하게 새겨져 있다. 상층 기단에는 8구의 갑옷을 입은 신장상이 무기를 들고 있다. 1층 탑신은 공양하는 보살상 4구가 조각되어 있는데 정면의 보살상만 앞을 바라보고 있다. 신장상과 보살상의 조합은 독특한 사례로 9세기 통일신라 석탑 양식의 중요한 지표가 되며 당대의 뛰어난 조각기술과 불교미술의 높은 수준을 보여준다."
  },
  {
    "id": "4889",
    "doc": "이 탑은 본래 충청북도 충주 하천리에 있었던 것을 1915년에 서울 경복궁으로 옮겼다가 2005년 용산 국립중앙박물관으로 이전되어 보관되고 있다.팔각원당의 기본형을 잃지 않으면서 일부에 새로운 창안을 가미한 작품이어서 주목된다. 이 승탑의 건립 연대는 바로 옆에 서 있는 탑비의 비문에 의하여 홍법국사의 입적이 고려 현종 8년인 1017년이므로 상한 연대를 이때로 볼 수 있다. 기단부 위에 탑신이 놓이고 그 위에 옥개석과 상륜이 장식되는 형식을 취하고 있다. 팔각 지대석 위에 복판 연화문이 장식된 복련석을 얹었고 팔각 중대의 각면에는 고려시대 특유의 안상이 새겨졌다. 안상은 네모에 가깝게 변화되었고 빈틈없이 공간을 채우는 과정 속에 운룡문도 섬세하게 조각되었다. 상대석은 얇고 원형에 가까운데 밑에는 앙련을 조각하였고 연판에는 다시 꽃 무늬를 장식하였다. 탑신은 이 부도탑에서 가장 특색 있는 부분으로 원구형을 이루고 있다. 표면 중앙에서 두 줄의 양각선을 옆으로 돌린 후 다시 상하를 십자로 연결하였다. 그 교차점에는 꽃 무늬를 두어 변화를 주었다. 옥개석에는 별다른 조각 장식은 없으나 팔각 귀퉁이에 귀꽃이 있어 주목된다. 옥개석 하면은 삿갓 모양으로 깊숙히 파져 탑신 위에 놓인 원통형 석재 위에 얹혔고 그 주위로 활달한 비천이 조각되었다. 상륜부는 옥개석 정상의 연화좌 위에 형성되었을 것인데 현재는 전혀 부재를 남기지 않고 있다."
  },
  {
    "id": "4898",
    "doc": "이 승탑은 고려시대 말기에 활동한 고승 보제존자의 묘탑으로 1388년에 세워진 것이다. 보제존자는 나옹화상으로 널리 알려져 있으며 원래 이 승탑은 강원도 원주시 영전사 절터에 있다가 1915년에 서울로 옮겨왔다. 이 승탑은 일반적인 승려의 묘탑과 달리 석탑모양의 쌍탑을 이루고 있는데 이처럼 고려시대 말기에는 승탑도 석탑과 같은 형태로 조성되기도 하였다는 것을 알 수 있다. 탑의 조형에서는 짜임새 있고 안정된 균형을 이루고 있는 특징을 보여주고 있다."
  },
  {
    "id": "4901",
    "doc": "구장복이란 왕이 면복을 갖추어 입을때 입던 옷이다. 즉 왕이 종묘사직에 제사지낼 때나 조회 등에서 면복을 입을때 머리에는 면류관을 쓰고 곤복 을 갖춰 입었는데 장복이라고도 한다. 황제는 십이장복 왕이나 황태자는 구장복 왕세자는 칠장복을 입었다. \n한 점은 갑사종류의 비단으로 만든 자색바탕 옷이며 동정은 흰색 양 어깨위에는 채색운룡문이 그려지고 등에도 오산형문이 그려져 있다. 소맷단 뒷쪽에는 광명을 뜻하는 붉은색의 불 3개 제사지내는 기물로 충효를 의미하는 초록색의 종 3개 꿩을 의미하며 화려하고 아름다움을 나타내는 화충이 붉은색 초록색 남색으로 3개가 각각 수놓여져 있다. 군청색 비단에 자색선이 있는 내의가 포함되어 있다.\n다른 한 점은 감색릉 비단옷이며 장문은 같고 소매 고름 하단은 자색 군청색 내의가 포함되어 있다."
  },
  {
    "id": "4903",
    "doc": "황후의 예복인 적의를 만들기 위해 한지에 꿩문양과 이화문을 그려 넣은 옷본이다. 꿩은 황후의 상징이며 이화문은 대한제국의 황실을 상징한다. 대한제국은 황제국을 선포한 뒤 황제·황후·황태자·황태자비·친왕의 예복을 황제국 중국과 동등하게 하여 자주독립국가의 위상을 드높이고자 하였다. 순종의 비인 윤황후와 영친왕비의 적의가 실물로 남아 있다."
  },
  {
    "id": "4904",
    "doc": "봄날 새벽 경복궁과 백악산을 소재로 한 안중식의 작품이다. 동일한 2점의 작품이 전하는데 두 작품 모두 화면 상단 좌측에 “백악춘효”라는 화제가 예서로 적혀있고 묵서를 통해 같은 해 여름과 가을에 그린 것임을 알 수 있다. 화면 상단 가운데 우뚝 솟은 백악산을 중심으로 그 아래 새벽안개에 가려진 경복궁의 전각을 비롯하여 광화문과 그 앞의 해태상이 묘사되었다. 광화문과 해태상 사이에 어도는 서양식 투시도법을 적용하였고 화면 하단의 종로 육조거리는 텅 빈 채로 두어 적막감이 감돈다. 가을에 제작된 작품은 이전 짝품에 비해 백악산이 왼쪽으로 치우쳐 있는 것이 특징이다. 이 그림들이 그려진 1915년은 조선총독부가 시정 5년 기념 조선물산공진회를 개최하며 경복궁의 많은 전각을 헐어내고 신식 가건물과 서양식 건물들을 건립했던 시기이다. 따라서 배경이 되는 백악산과 경복궁의 풍경은 당시의 실경이 아니라 안중식의 기억과 사진을 근거로 완성한 작품임을 알 수 있다. 더구나 첫 〈백악춘효〉를 완성한 지 몇 달 지나지 않아 다시 그린 〈백악춘효〉는 바로 이 ‘시정 5년 기념 조선물산공진회’ 미술관에 출품용으로 제작한 것으로 알려져 더욱 의미가 깊다. 조선왕실의 상징인 경복궁이 훼손된 직후 경복궁의 ‘봄날 풍경’을 그린 연유에 대해 명확히 밝혀지지 않았지만 작품의 전체적인 분위기와 제작 배경을 통해 조선의 마지막 도화서의 화사로서 안중식의 자아 정체성과 자존감을 엿볼 수 있다."
  },
  {
    "id": "4906",
    "doc": "태조 4년 진충귀를 개국공신으로 인정하고 이에 따른 혜택을 적어 발급한 공문서이다. 조선의 건국에 공을 세운 진충귀를 비롯한 공신에게 각각 밭 30결과 노비 3명을 상으로 주고 부모와 처에게도 작위를 내리며 자손들에게 과거시험을 치르지 않고도 벼슬에 오를 수 있는 혜택을 준다는 등의 내용이 기록되어 있다. 이 녹권에 수록된 공신의 수는 모두 106명이며 두루마리 끝부분에 공신도감 이조 등 문서를 발급하는 데 관여한 임원 15명의 직위와 이름이 적혀 있고 10명의 이름 아래 수결이 있다. 조선 초기 개국공신에 대한 대우 녹권 양식 이두문 사용 등의 연구에 중요한 사료로 가치가 높다."
  },
  {
    "id": "5284",
    "doc": "1932년 강원도 금강산 월출봉에서 출토된 석함 속에서 발견된 사리기 중 하나이다. 《은제도금사리감》과 함께 발견되었다. 이 사리기는 위가 넓고 밑이 좁아지는 라마탑 모양을 하고 있다. 탑신 위에 4단의 둥근 원판 모양으로 이루어진 상륜이 붙어 있다. 상륜과 탑신을 연화대가 받치고 있다. 탑신의 사방에 여래상 1구씩을 조각하였다. 그 사이에는 사리기 어깨에 양각된 복련에서 늘어진 수식이 있다. 정상에는 인도 탑의 산개 모양으로 된 상륜이 꽂혀 있다. 그 위에 연꽃 모양의 보주가 붙어 있다. 탑신 밑에는 연화대가 있다. 연화대는 단판 앙련 복련 안상이 조각된 발로 이루어졌다. 먼저 은판으로 만든 단판 앙련을 3중으로 붙였다. 그 아래로 2단으로 된 복련을 양각하였다. 그 아래로 안상이 조각된 여덟 개의 발이 달려 있다. 연화대 위에는 은판을 두들겨 만든 이중의 연화좌를 마련하여 중심에 유리제 원통형의 사리 용기를 놓았다. 이것을 둘러싸듯이 둥근 원통형 명문판이 있다. 명문판에 연대가 기록되어 있지는 않지만 함께 출토된 청자·백자 바리에는 홍무 24년이라고 음각되어 있었다. 따라서 이 사리탑 역시 고려시대 1391년쯤에 제작되었음을 알 수 있다. 조선 태조 이성계를 중심으로 한 승·속인들의 발원을 담은 사리기이다. 함께 발견된 유물로는 《은제도금사리감》 《청동완》 《백자발》 《백자향로》 등이 있다."
  },
  {
    "id": "5285",
    "doc": "1932년 강원도 회양군 장양면 금강산 월출봉에서 출토된 석함 속에서 발견되었다. 이 사리기는 조선 태조 이성계를 중심으로 한 승·속인들의 발원을 담은 사리기인데 《은제도금사리탑》과 이를 넣는 《팔각원당형감》으로 이루어져 있었다. 감이란 신불을 안치하는 곳을 말하는데 이 사리감은 팔각형의 원당과 뚜껑 받침 등으로 이루어졌다. 팔각감의 밑에는 작은 복련과 앙련을 붙여 돌린 둥근 받침이 있다. 이 위에 팔각의 신부를 받치고 있다. 신부 하단에는 당초문이 양각되어 있다. 팔각의 각 모서리에는 기둥 모양이 있다. 각 면에는 두광이 있는 합장한 여래상이 1구씩 음각되어 있다. 위에서 밑으로 수식이 내려져 있다. 뚜껑도 팔각으로 이루어졌다. 우동과 기왓골은 2단으로 되어 있다. 우동과 기왓골이 2단으로 처리된 것은 고려시대 사리기의 특징이다. 뚜껑 정상에는 연꽃이 얕게 새겨져 있다. 전체적으로 보아 부드럽고 유연한 선각 기법을 보여주고 있다. 은으로 만든 후 도금하였다. 함께 발견된 유물로는 《은제도금사리탑》 《청동완》 《백자발》 《백자향로》 등이 있다."
  },
  {
    "id": "6055",
    "doc": "경주 황오동 금 귀걸이는 6세기 신라의 전형적인 굵은고리 귀걸이[]를 대표하는 것이다. 귀걸이는 속이 빈 중심 고리[주환]에 노는 고리[]가 화려한 영락들이 달린 중간 장식을 연결하고 있고 중간 장식에는 드림[]이 매달려 있다. 전체 길이는 8.8cm이며 얇은 금판 3장을 말아서 만든 속이 빈 중심 고리는 지름 3.4cm에 측면 두께 최대 2.3cm이다. 중간 장식은 작은 고리[]를 붙여서 만든 구체 1개와 반구체 1개를 연결해 만들었다. 작은 고리들은 모두 표면에 가느다란 새김눈을 돌린 금사로 만들었다. 중간 장식인 구체와 반구체 사방에는 영락을 매달았다. 영락은 얇은 금판을 길고 뾰족한 잎사귀 모양으로 잘라 볼록하게 입체감을 살짝 준 후 테두리와 중앙 부분에 새김눈금선을 돌려 붙여 화려하게 장식하였다. 황오동 금 귀걸이에서 가장 아름답고 독특한 부분은 맨 아래 드림이다. 드림은 소위 ‘펜촉 모양’으로 자른 두 장의 금판을 볼록하게 입체감 있게 만든 후 땜해서 붙였다. 드림의 윗부분 테두리와 중앙 부분에는 새김눈금선을 붙여 장식했으며 테두리의 새김눈금선은 끝부분을 위쪽으로 둥글게 말아서 마무리했다. 테두리와 중앙에 부착된 새김눈금선 주위에는 아주 작은 금 알갱이들을 일렬로 붙여 장식했고 펜촉 맨 아래 뾰족한 부분에도 역시 금 알갱이를 붙여 문양을 표현하였다. 이렇게 새김눈금선과 작은 금 알갱이를 금판에 붙여서 장식하는 기법은 누금세공기법 중에서도 상당히 발전된 그래뉼레이션 기법인데 이를 통해 당시 신라 장인들의 예술 감각과 기술 수준을 엿 볼 수 있다. 경주 황오동 금 귀걸이는 신라에서 6세기 중엽에 크게 유행한 디자인 중 하나로 신라의 황금 장신구 문화가 극에 이른 시기에 제작된 것이다. 중앙의 왕족뿐만 아니라 지방 지배층도 매우 선호했던 귀걸이인데 당시 왕실과 지배층의 취향을 잘 보여주는 장신구이다. 특히 누금세공기법으로 볼 때 이 귀걸이는 동아시아에서 매우 우수한 금속공예품 중 하나이며 중심 고리와과 중간 장식 드림이 파손되거나 찌그러진 흔적이 거의 없이 완벽하게 원형을 잘 보존하고 있는 보기 드문 훌륭한 작품이다."
  },
  {
    "id": "7725",
    "doc": "갈항사 금동 사리병, 보물 김천 갈항사지 동·서 삼층석탑 출토 사리장엄구"
  },
  {
    "id": "7774",
    "doc": "어린 아이처럼 신체에 비해 머리가 크고 천진난만한 미소를 띠고 있는 보살상이다. 친근하고 정감어린 표정과 다부진 인체 표현은 불교문화를 받아들여 발전시킨 삼국시대 불상의 특징을 잘 보여준다. 보관을 쓰고 천의를 두른 보살은 왼손에 불교의 상징인 연꽃 봉오리를 들고 있다. 경주 남산 삼화령에서 미래의 부처인 미륵불의 협시보살로 발견되었다."
  },
  {
    "id": "7782",
    "doc": "강원도 원주시 학성동에서 발견된 이 불상은 우리나라 철불 가운데 약그릇을 든 드문 사례이다. 원주는 고려 전기 불교미술의 중심 지역 중 하나로 다른 지역의 불상과 구별되는 지역적인 특징을 가진 불상이 다수 제작되었다. 이 불상에 두드러지게 표현된 동세가 큰 옷주름과 대의를 고정시키기 위한 왼쪽 어깨 부근의 끈 장식 한 손으로 약그릇을 받치고 다른 손은 다리 위에 내려놓은 모습은 원주 봉산동 석조약사여래좌상과 유사하며 오른쪽 발목 부분에 무릎을 덮은 대의 아래로 또 하나의 옷을 드러내는 표현은 발목 앞쪽에 부채꼴로 펼쳐지는 잔 물결주름 옷주름과 더불어 원주 일대에서 제작된 불상에서 많이 볼 수 있는 특징이다. 이는 철불과 석불이 재료의 차이에도 불구하고 같은 범본을 따랐다는 것을 시사한다. \n  원주는 고려시대에 남한강 수로를 이용하여 세곡을 개경으로 운반하는 흥원창이 있어 재원이 모이는 곳이었으며 왕사 국사가 4명이나 주석하는 등 최소한 11세기 말까지 중앙과 긴밀한 관계에 있었다. 또 남한강 물길로 철이 풍부한 충주와 연결되어 철불이 집중적으로 제작될 수 있었다. \n  이 철조약사여래좌상은 철불의 몸체에 일반적으로 보이는 분할주조선이 전혀 보이지 않는다는 점에서 특이하다. 철불을 주조할 때에는 대개 외형틀이 되는 거푸집을 분할하여 떼어냈다가 다시 이어 쇳물을 붓는 분할주조법을 쓴다. 녹는점이 다른 금속에 비해 높은 철의 특성상 주조 후에 분할선에 스며든 쇳물을 갈아 없애는 것이 어려워 철불에는 몸에 가로 세로줄이 남는 것이 보통이다. 그런데 이처럼 분할선이 보이지 않는다는 것은 이 상이 분할주조법이 아닌 밀납을 사용한 실납법으로 제작되었을 가능성을 말해준다."
  },
  {
    "id": "7957",
    "doc": "오백나한도, 보물 고려 오백나한도  )   필자미상 오백나한도축"
  },
  {
    "id": "7958",
    "doc": "필자미상 오백나한도 축, 보물 고려 오백나한도"
  },
  {
    "id": "8605",
    "doc": "1932년 6월 강원도 금강산 월출산에서 출토된 석함 속에서 발견되었다. 많은 사리구들과 함께 출토되었는데 이 사리구들은 조선 왕조 개국 직전 당대의 실권자 이성계를 중심으로 한 승려와 속인 1만여 명의 발원을 담아 제작된 것이다. 이 백자발은 사리 외함으로 사용되었다. 즉 《은제도금사리탑》을 《은제도금사리감》에 안치한 후 다시 이것들을 《청동완》에 넣었고 이 세 가지를 백자발 안에 봉안하였다. 은제 도금 사리감에는 여타의 사람을 배제하고 오직 이성계와 부인 강씨만이 음각된 시주 발원기가 있다. 이러한 명문으로 인해 이 백자발이 제작된 동기를 알 수 있다. 이렇게 큰 백자발은 두 개가 있는데 여기에는 '홍무 24년'이라는 연기가 있어 고려말 1391년에 제작되었음을 알 수 있다. 함께 발견된 유물로는 《백자향로》 등이 있다."
  },
  {
    "id": "16810",
    "doc": "신라 진흥왕 때 창건된 황룡사에 선덕여왕이 9층목탑을 세운 것은 646년이었다. 1976년부터 1983년까지 8년 동안 황룡사 터를 발굴하였는데 목탑터 심초석 하부에서 지진구로 보이는 수정 유리구슬 곱은옥 거울 등이 출토되었다. 또한 심초석에는 정사각형의 사리공이 있었으나 그 안에 있던 사리갖춤은 도난되었다가 1966년 회수되었다. 찰주본기는 사리갖춤의 내함이며 외함으로 생각되는 부식된 금동방형함이 함께 발견되었다. 내함은 경첩으로 결합된 금동판들이 네모난 상자의 각 면을 이루는데 한 면은 문처럼 열 수 있게 문고리가 달려있다. 문의 앞․뒷면에는 부처와 불법을 수호하는 인왕상과 신장상이 각각 2구씩 선새김 기법으로 장식되었다. 앞면의 인왕상은 하의만 걸친 채 역동적인 자세를 하고 있다. 뒷면의 신장상은 갑옷을 입고 각각 무기를 갖추었다. 문을 제외한 3장의 금동판 앞․뒷면에는 맨 처음 황룡사9층목탑을 만든 경위와 탑이 기울어 경문왕 때인 871년에 다시 탑을 만들게 된 내용이 새겨\n져 있다. 또한 탑 중창에 참여한 관리와 승려들의 명단도 함께 기록되어 있어 사리갖춤인 동시에 황룡사탑에 대해 알 수 있는 중요한 사료이기도 하다. 기록에 의하면 872년 찰주를 들어올리니 그 안에 사리유리병이 안치된 금은고좌가 있었다고 하여 당시의 사리갖춤이 어떠한 모습으로 납입되었는지 짐작할 수 있게 한다."
  },
  {
    "id": "17027",
    "doc": "나전으로 장식된 불교경전을 보관하는 경함이다. 고려 후기의 작품으로 추정된다. 뚜껑 윗부분의 각 모서리를 모죽임한 장방형의 상자 형태이다. 주무늬는 모란당초문이고 일부에 마엽문 귀갑문 연주문이 있다. 마엽문과 귀갑문 경우 각 면의 상 하단부를 장식하고 있는데 현재는 후대의 보수로 인하여 칠로 덮여져 있다. 전체적으로 얇게 갈아낸 자개를 일일이 무늬대로 오려낸 줄음질 기법이 이용되었다. 마엽문과 귀갑문은 자개를 가늘게 잘라내어 무늬를 표현하는 끊음질 기법이 이용되었고 꽃이나 원형의 무늬 안쪽에 다시 선각을 하여 세부를 표현하는 모조법도 보인다. 당초문 줄기는 금속선을 사용하고 무늬와 무늬의 경계를 짓는 선에는 2개를 하나로 꼰 선을 사용하였다. 나전경함에 사용된 금속선은 0.3㎜ 두께의 환선으로 구리와 아연을 합금한 황동선이다. 나전경함의 목제 백골은 두께 약 1㎝의 곧은결 침엽수 판재로 만들어졌으며 각 연결부에 쇠못을 밖아 조립하였다. 판재의 뒤틀림과 갈라짐을 방지하기 위해 표면에 천을 입히고 그 위에 골분을 섞은 골회 옻칠과 검은 옻칠을 여러 번 발라 도장하였다. 군데군데 칠이 갈라지고 박락되었다. 군데군데 모란당초문을 비롯한 자개 무늬가 떨어졌다."
  },
  {
    "id": "17034",
    "doc": "관음보살은 중생을 재난으로부터 구제해주는 보살이다. 고통에 허덕이는 중생이 관음보살의 이름을 부르기만 하면 그 부름에 응해 중생을 구원해 준다. 『화엄경』 「입법계품」에 따르면 진리를 구하기 위해 세상을 돌아다니던 선재동자가 온갖 보배로 가득한 보타락가산에 이르게 되고 맑은 물이 솟아나는 연못 옆 바위에 앉아 있던 관음보살을 만나 설법을 듣게 된다. \n  이 불화는 1730년 당대 최고의 화승이었던 의겸을 비롯해 다섯 화승이 불화 제작에 참여해 『화엄경』에 나오는 관음보살의 거처와 그 모습을 그린 것이다. 넘실거리는 파도 위로 솟아 오른 바위에 보살이 앉아 있는 모습은 선재동자가 마주했을 장면을 눈앞에 그려낸 듯하다. 관음보살의 오른쪽에는 버드나무 가지를 꽂은 정병이 있고 작은 파랑새가 가지 위에 앉아 있다. 정병 옆에는 합장하고 있는 선재동자를 작게 그려 넣었다."
  },
  {
    "id": "23953",
    "doc": "경주 금령총 출토 금제 허리띠, 곱은옥 곡옥"
  },
  {
    "id": "29252",
    "doc": "얇고 긴 은판을 두드려 만든 것으로 모양이 귀이개를 닮았다 하여 이소라는 이름이 붙여졌으나 실제로는 사리를 옮기는 도구일 가능성이 크다."
  },
  {
    "id": "29907",
    "doc": "1897년 대한제국 수립하면서 만든 국새 중 하나로 군대를 지휘하는 업무에 사용하였다."
  },
  {
    "id": "33076",
    "doc": "경주 금령총 출토 금제 허리띠, 곱은옥 곡옥"
  },
  {
    "id": "36833",
    "doc": "『대승기신론』은 마명의 저작으로 전해지고 있으나 중국에서 찬술한 위경이란 주장도 있다. 550년에 진체가 번역한 1권 본과 695-704년에 실차난타가 번역한 2권 2본이 존재하고 있다. 『대승기신론』은 이론과 실천의 양면에서 대승불교의 중심적인 사상을 요약한 것으로 매우 중요한 문헌으로 평가되고 있다. 그래서 일찍이 법장의 『의기』와 원효·혜원이 각각 소를 붙인 것을 ‘기신론삼소’라 하여 널리 알려져 있다. 법장의 『의기』는 원효의 주석서인 『기신론소』의 영향을 받아 저술한 것으로 알려져 있다. \n  그러나 이후의 기신론에 관한 주석서들은 대부분 법장의 『의기』를 참고하였을 정도로 가장 훌륭한 주석서로 평가되고 있다. 대각국사 의천 의 『교장총록』에 서명은 보이지만 법장의 이름은 기재되어 있지 않다. 그러나 이 책만이 유일하게 ‘서대 원사 사문 법장 술’이란 저자 표시가 분명히 기입 되어 있다. 이 책은 중국 당나라 법장이 중인도의 마명이 지은 『대승기신론』에 대해 『의기』를 붙여 주석한 교장의 일종으로 고려시대 말기에 우리 나라에서 목판으로 간행한 불서이다. 이 판본은 현재 유일본으로 불교학 및 서지학 연구에 귀중한 자료적 가치를 지니고 있다."
  },
  {
    "id": "39197",
    "doc": "낡은 벙거지를 쓰고 지게에 나무통을 진 상인과 광주리를 인 부인이 머리에 인 부인 모두 무릎의 행전 을 묶고 행상을 떠나기 위해 서로 헤어지는 광경을 그린 듯하다. 저고리 안으로 아이를 업은 아낙의 모습이 퍽 이채롭다."
  },
  {
    "id": "40230",
    "doc": "경주 금령총 출토 금제 허리띠, 금 허리띠 금제요대"
  },
  {
    "id": "43042",
    "doc": "고려시대 조계산 수선사의 제6세 국사인 원감국사 충지의 표문·소문 왕복 서간·제문 등을 모아 편찬한 문집 성격의 책으로 목판본이다. 원감국사의 속성은 위 속명은 원개 법명은 법환이었으나 나중에 충지로 고쳤다. 전라도 장흥 출신으로 19세에 문과에 장원급제 하여 벼슬이 한림에 이르렀다. 이외의 저술로 『조계원감국사어록』『해동조계제6세원감국사가송』이 전하며 승려 가운데 『동문선』에 가장 많은 시문이 수록되는 인물이 또한 시인으로서 선미를 담은 글뿐만 아니라 어지러운 현실을 시로써 고발하기도 하였다. 특히 원나라의 수탈이 사찰에까지 미치자 국사는 표문을 올려 이를 해결하기도 하였으며 원나라 황제는 인품에 감복하여 국사를 모셔 예물을 베풀기도 하였다.\n  첫 면 하단에 소장자로 보이는 ‘운사장’이란 묵서가 있으며 끝 부분 은 없어져 정확한 간행시기를 파악하기 어렵다. 다만 고려 말에 판각한 것을 조선 초기에 찍었을 가능성과 1448년 전라도 나주에서 『해동조계제6세원감국사가송』을 판각할 때 함께 간행한 것으로 추정할 수 있다. 국학자인 서여 민영규의 소장본이었으며 2006년 1월 17일 보물 1459호로 지정되었다. 이 책은 고려 중기 원나라와 의 외교관계를 비롯하여 불교사 연구에 매우 귀중한 자료이다."
  },
  {
    "id": "44983",
    "doc": "이성계발원 사리갖춤의 하나로 역시 같은 사리갖춤의 하나인 백자발과 한 세트로서 그 뚜껑으로 사용된 것으로 보인다. 이처럼 도자기를 마주 포개어 합을 이루게 한 예는 일찍이 11세기경의 영암 청풍사지 오층석탑 출토 청자사리합에서도 보인다."
  },
  {
    "id": "49165",
    "doc": "정선의 그림 중 최초의 기년작으로 추정되는 신묘년 풍악도첩은 그의 나이 36세 때 그린 것이다. 모두 13첩의 편화와 내력과 화첩 이름을 담은 발문이 1첩으로 돼 있다. 발문에는 1711년에 겸재와 같은 동네에 살았던 백석공 신태동이 두 번째 금강산 여행을 할 때 정선과 함께 하여 금강산도를 사생케 하였다는 내용이 전한다. 이 화첩에 그려진 금강산은 내금강 외금강 해금강의 주요 명승을 담고 있으며 금강산의 형세와 특징에 따라 대각선과 원형구도를 적절하게 사용하고 미점과 피마준 수직준 등을 다양하게 구사하였다. 특히 금강내산에 묘사된 경물은 중심이 되는 대상을 크게 부각시키고 빽빽한 구도를 사용하였다. 산봉우리마다 명칭을 적어놓고 길을 뚜렷이 표시한 것은 조선시대 지도의 영향을 반영하고 있다. 따라서 정선의 초기작은 사경산수와 회화식 지도의 전통에 근거하여 마침내 진경산수화라는 새로운 양식을 개척하였음을 말해준다."
  },
  {
    "id": "58150",
    "doc": "귀부와 이수 사이에 설치되는 비신이다."
  },
  {
    "id": "61317",
    "doc": "감은사지 동삼층석탑 사리장엄구, 보물 감은사지 동삼층석탑 사리장엄구    사리기"
  },
  {
    "id": "68225",
    "doc": "조숭 고신왕지, 보물 조숭 고신왕지"
  },
  {
    "id": "72070",
    "doc": "이성계 발원 사리구 중의 하나이다. 조선 태조 이성계는 고려시대말에 1만여 명의 승려·속인들과 함께 발원하여 만든 사리구를 강원도 금강산 월출봉 석함에 봉안하였다. 이때 봉안된 유물들이 1932년 6월에 발견되었는데 《은제도금사리감》 《은제도금사리탑》 《백자발》 《청동완》 《백자향로》 등이 함께 출토되었다. 사리 유물들 중에서 은제 도금 사리감에는 이성계와 그의 부인이 발원한 명문이 음각되어 있고 큰 백자발 두 개에는 1391년의 연기가 새겨져 있어 이 사리구들의 내력과 제작 연대를 알려주고 있다. 흔히 볼 수 있는 주발 모양으로 생긴 백자발이다. 입이 넓고 몸체가 반원형이다. 밑에는 앝은 굽이 달려 있다. 어떠한 문양도 장식되지 않은 담백한 모양을 하고 있다."
  },
  {
    "id": "91963",
    "doc": "경주 서봉총 출토 금제 허리띠, 금 허리띠 금제요대"
  },
  {
    "id": "94927",
    "doc": "금동관세음보살입상, 부여 규암리 금동관음보살입상"
  },
  {
    "id": "106090",
    "doc": "오른손에 정병을 들고 거기에서 신통력으로 솟아났다 떨어지는 물을 바라보는 모습이다. 화면 왼쪽 위에 ‘’라 쓰여 있고 화면 아래에는 탈락이 심한 화기가 있다. 가사는 먹의 농담과 힘있는 먹선으로 표현하였다. ‘’라는 간지명으로 1235년에 제작된 연작의 하나임을 알 수 있다.\n\n화기:"
  },
  {
    "id": "109802",
    "doc": "병부에 새겨진 명문을 통해 만력 기묘년에 규가라는 장인이 만든 총통임을 알 수 있다. 승자총통은 1575년 전라좌수사와 경상병사를 역임한 김지가 개발하였다. 기존의 총통보다 긴 총신을 이용해 사정거리를 개선한 휴대용 화약 무기이다. 『화포식언해』를 통해 탄환과 화살이 모두 사용 가능한 총통임을 알 수 있다."
  },
  {
    "id": "111276",
    "doc": "경주 금령총 출토 금제 허리띠, 곱은옥 곡옥"
  },
  {
    "id": "112410",
    "doc": "경주 금령총 출토 금제 허리띠, 금 허리띠 금제요대"
  },
  {
    "id": "117991",
    "doc": "조서경 무과홍패, 보물 조서경 무과홍패"
  },
  {
    "id": "124082",
    "doc": "독립 운동가인 윤봉길 의사는 1926년 중국 상해로 건너갔다. 1931년 김구 선생의 한인 애국단에 입단하여 조국 독립 운동에 목숨을 바치겠다고 맹세하였다. 1932년 일인 승전 자축 집회에 나가 폭발물을 던지며 대한 독립의 의지를 만천하에 알렸다. 그 후 일본 경찰에 체포되어 24세의 나이로 사형당하였다. 이것은 이때 의사가 가지고 있던 유품 13건 68점 중 이력서와 유서이다. 이 유품들은 의사의 고향인 충청남도 예산군 덕산면에 보내져 간직되던 것인데 그 후 국립중앙박물관으로 옮겨졌다. 이력서에는 자필로 자신의 이름과 본적 본관이 적혀 있고 부모 성명이 밝혀져 있다. 어릴 때 총명하였고 굳세고 급하여 다툼에 진 적이 없다는 자기 소개를 하고 있다. 이력서와 유서는 한인 애국단에 입단할 때 쓴 것으로 공책 종이에 펜 글씨로 적은 것이다."
  },
  {
    "id": "124270",
    "doc": "1897년 대한제국이 수립 되면서 만든 국새 중 하나로 황제가 고급 관원을 임명할 때 사용하였다."
  },
  {
    "id": "126660",
    "doc": "폐슬 수본, 국가민속문화재 적의본 및 폐슬본  폐슬본   폐슬 수본"
  },
  {
    "id": "134728",
    "doc": "청동 항아리, 보물 김천 갈항사지 동·서 삼층석탑 출토 사리장엄구 청동호"
  },
  {
    "id": "143644",
    "doc": "조선 왕조 개국 직전 당대의 실권자 이성계를 중심으로 한 승·속인들이 봉납한 사리구 중 하나이다. 1932년 금강산 월출봉의 석함 안에서 발견되었다. 함께 발견된 유물로는 《은제도금사리감》 《은제도금사리탑》 《백자발》 《청동완》 《백자향로》 등이 있다. 이중에서 백자발 큰 것 두 개와 은제도금사리탑 은제도금사리감 청동완에는 각각 1390년 1391년의 연기가 있어 제작 연대를 정확하게 알려준다. 이것은 백자로 만들어진 발이다. 원만한 곡선을 지닌 팽이형의 컵 모양을 하고 있다. 입 가장자리 표면에 음각선이 돌려져 있다. 몸체 위부분 중 일부가 깨졌다. 아주 낮은 굽이 달려 있다. 그릇에는 '홍무 24년'이라는 연기가 있어 고려말 1391년 유물임을 알 수 있다."
  },
  {
    "id": "148774",
    "doc": "비해당 안평대군의 명에 의해 당대의 명사들이 팔경시를 지어 모은 <소상팔경시첩>이다. 소상팔경시는 중국 둥팅호 남쪽의 샤오수이강과 샹장강이 서로 합쳐지는 곳의 아름다운 경치를 노래한 시이다. 세종대왕의 셋째 아들 안평대군 이용은 열 아홉명의 문사들에게 소상팔경시를 짓게 하고 이를 모아 시권을 만들었다. <소상팔경시첩>은 원래 두루마리였으나 현재는 병풍처럼 접어서 첩으로 만든 서첩의 형태로 되어 있다. 원래 <소상팔경도>와 함께 짝을 이루었던 것으로 보이나 그림은 현재 전하지 않는다. <비해당 소상팔경시첩>에는 서문을 쓴 이영서를 비롯하여 하연 김종서 정인지 조서강 강석덕 안지 안숭선 이보흠 남수문 신석조 유의손 최항 박팽년 성삼문 신숙주 윤효동 김맹 석 만우의 열 아홉 명의 시가 담겨있다. 이영서의 서문에는 ″안평대군으로부터 송의 영종이 손수 쓴 팔경시를 모방하여 옛사람들의 팔경시를 기록하고 소상팔경을 그리고 문사들에게 시를 짓게 함으로써 이렇게 아름다운 두루마리를 만들게 되었다는 전말을 기록해주기를 요청받아 보잘것없는 문장으로 글을 쓴다″는 내용이 담겨 있다."
  },
  {
    "id": "159727",
    "doc": "1921년 경상북도 경주시 노서동 금관총에서 발견되었다. 금관총에서는 순금 제품과 토기류 청동기류 옥류 무기류 등 약 1만여 점이 출토되었는데 그중 가장 관심을 끈 것이 바로 이 금관이다. 이 금관은 목관 내의 피장자가 쓰고 있었다. 금관총은 고분의 규모가 크고 부장품의 질과 양이 훌륭하여 왕의 무덤으로 추정되고 있다. 따라서 이 금관은 왕이 쓰던 것일 가능성이 높다. 경주 고분에서는 지금까지 모두 여섯 개의 순금제 금관이 발굴되었는데 이 금관이 가장 대표성을 띠고 있어서 이러한 추정을 뒷받침 해준다. 얇은 금판을 오려서 만든 테두리 위에 출자형 입식을 세웠다. 전면에는 출자형 입식을 세우고 후면에는 두 개의 녹각형 입식을 장식하였다. 각 입식에는 곡옥과 영락들을 규칙적으로 배열하였다. 테두리의 앞면 좌우측에는 두 줄의 긴 수식을 달았다. 이 수식은 가운데가 빈 금옥 열 개를 금쇄환으로 연결하였다. 맨끝에는 금모곡옥을 매달았다. 신라 금관의 공통적인 장식인 출자형 입식과 녹각형 입식은 남러시아의 노보체르카츠크의 스키타이 묘에서 나온 은제관에 달린 장식과 유사하다. 또 시베리아의 무속관에서는 실제로 사슴의 뿔을 꽂는 경우가 발견된다. 따라서 신라 금관은 고대 북방계 문화와 밀접한 관련을 갖고 있으며 무속적 성격을 짙게 반영하고 있다고 추정된다."
  },
  {
    "id": "160912",
    "doc": "김현성의 호는 남창이며 본관은 김해이다. 당시 한석봉과 더불어 글씨로 이름을 날렸으며 1608년 선조대왕의 명을 받아 옥첩을 쓰기도 하였다. 1613년에 벌어진 계축옥사 때 영창대군의 어머니 인목왕후의 폐모론이 논의될 때 정청에 들지 않았다는 이유 로 면직된 이후 정치를 떠나 산수를 즐기며 오직 문예에만 마음을 두고 살았다.\n  이 서첩은 김현성이 북애 이증의 절 구와 율시 9편을 행서로 쓴 것인데 이증의 본관은 한산으로 예조 판서를 지냈으며 아천군에 봉해지고 의간공에 추증되었다. 이 첩은 제사의 내용대로 김현성이 이증의 아들 이경심과의 교분으로 쓴 작품이다. 이 첩에는 <취정원수좌하> <영보정> <덕산현> <신창산정> <> <차한산벽상운> <제쌍계당> <차고산관운> <아산제영〉등 9수가 있고 끝에 김현성의 제사와 따로 붙인 옥산 이우의 글씨가 붙어 있다."
  },
  {
    "id": "166636",
    "doc": "금 굵은 고리 귀걸이, 보물 경주 노서동 금귀걸이    금제 태환 이식"
  },
  {
    "id": "174364",
    "doc": "석조미륵불좌상, 보물 경주 남산 장창곡 석조미륵여래삼존상     석조미륵불의좌상"
  },
  {
    "id": "178434",
    "doc": "고려 오백나한도, "
  },
  {
    "id": "179148",
    "doc": "향나무 조각, 보물 칠곡 송림사 오층전탑 사리장엄구-향목 향목편  침향"
  },
  {
    "id": "179650",
    "doc": "「대혜보각선사서』는 중국 송나라의 대혜종고의 편지를 모은 책으로 「대혜서장』 「대혜서』 「서장』 「서』라고도 부른다. 대혜가 42인의 문인 사대부들에게 간화선법을 말하며 사악한 견해를 깨뜨리고 정법의 눈을 열어주기 위해 보낸 편지이다. 제자 혜연이 기록하고 정지거사 황문창이 중편하였다. 이 책은 「대혜어록은 이 책을 보다가 도를 깨친 뒤 간화 선 수행의 지침서로 삼았으며 사집 교과목 중 제1의 과목일뿐만 아니라 선종 초학의 지침서로 삼았다. 이 책은 중국 송나라 건도 2 년에 간행된 경산 묘희암 본을 바탕으로 1387년에 지담 등이 번각한 판본이다. 본문에는 손으로 단 구결이 있으며 1387년 10월 목은 이색이 쓴 발문 임금을 위한 발원문 책을 간행하는데 참여한 사람들의 시주질이 있다. 이 책은 조선시대 강원에서 학습교재로 널리 사용하였으며 현재 유일하게 남아 있는 고려시대 판본으로 조선시대 유통 본의 모본이 되었다는 점에서 매우 귀중한 판본이다."
  },
  {
    "id": "179706",
    "doc": "봉황무늬 벽돌, 보물 부여 외리 문양전 일괄     봉황문 전"
  },
  {
    "id": "180328",
    "doc": "광해군 일기, 국보 조선왕조실록 적상산사고본"
  },
  {
    "id": "188866",
    "doc": "석조여래좌상, 보물 부여 군수리 석조여래좌상"
  },
  {
    "id": "190399",
    "doc": "1910년 3월 안중근이 여순 감옥에서 쓴 글씨이다. ‘용공난용연포기재’라 썼는데 ‘서투른 목수는 아름드리 큰 재목을 쓰기 어렵다’는 뜻이므로 나라를 잘 다스릴 수 있는 인재를 기용하라는 의미를 담고 있다. 이 글씨는 순국하기 직전인 1910년 3월경에 쓴 것으로 왼쪽에 약지가 잘린 안중근의 왼손바닥 도장이 찍혀 있다."
  },
  {
    "id": "205202",
    "doc": "옛부터 부처님께 올리는 주된 공양물로는 향을 들 수 있다. 나쁜 냄새를 제거해주는 향은 마음의 때를 깨끗이 씻어 준다는 의미로 변하여 불전 앞에 놓여 왔다. 향로는 이러한 향을 꽂거나 피우는 그릇을 말한다. 주로 흙이나 청동 청자 백자 나무 등 여러 가지 재질로 만들어져 왔으며 보통 완이라는 그릇 형태로 제작되었다. 이 향로는 1932년 강원도 금강산 월출산에서 출토된 석함 속에서 발견되었다. 많은 사리구들과 함께 출토되었는데 이 사리구들은 고려말 실권자 이성계를 중심으로 한 1만여 명의 발원을 담아 제작된 것이다. 제작 연대는 고려말 1391년쯤으로 추정된다. 함께 발견된 유물로는 《은제도금사리감》 《은제도금사리탑》 《백자발》 《청동완》 등이 있다."
  },
  {
    "id": "205718",
    "doc": "경주 서봉총 출토 금제 허리띠, 금 허리띠 금제요대"
  },
  {
    "id": "209277",
    "doc": "중심고리인 태환에 크고 작은 2개의 노는 고리가 연결되어 있으며 그 아래에 많은 달개가 부착된 샛장식이 있다. 샛장식은 작은고리를 연접시켜 만든 구체에 새김눈이 장식된 달개로 이를 여러개 붙어 방사상으로 펼쳐진다. 그 아래 심엽형의 드림을 장식하였다. 유사한 예는 창녕 계성고분군 등지에서 출토된 예가 있다. 6세기대의 것으로 추정된다."
  },
  {
    "id": "212699",
    "doc": "옛부터 음력 섣달 그믐날이 되면 묵은해의 귀신을 쫓아내기 위해 나례라는 의식을 행하였다. 고려와 조선시대에는 민간뿐만 아니라 궁중에서도 나례의식을 행하였다. 역귀를 쫓기 위해 구나의식을 행하였는데 역귀로 분장한 사람을 방상씨가 쫓는 연극으로 이루어졌다. 방상씨는 이 탈을 쓰고 곰가죽을 둘러쓴 다음 창과 방패를 들고 역귀를 쫓았다. 방상씨는 이런 나례의식 뿐만 아니라 장례행렬의 가장 앞에 서서 망자의 마지막 길에 귀신이 달라붙지 못하게 막아주기도 하였다."
  },
  {
    "id": "35815745",
    "doc": "1932년 강원도 금강산 월출산에서 출토된 석함 속에서 발견되었다. 많은 사리구들과 함께 출토되었는데 이 사리구들은 고려말 실권자 이성계를 중심으로 한 승려와 속인들의 발원을 담아 공양된 것이다. 함께 발견된 유물로는 《은제도금사리감》 《은제도금사리탑》 《백자발》 《백자향로》 등이 있다. 청동으로 만들어진 높이 11.9cm 입지름 16.5cm의 완이다. 단순한 사발 같은 모양인데 그릇 표면의 구연부에 돌선을 둘렀다. 커다란 백자발에 안치되어 있었다. 이와 같이 큰 백자발은 두 개가 발견되었는데 여기에는 '홍무 24년'이라는 명문이 적혀 있다. 따라서 고려시대 1391년쯤에 이 청동발도 제작되었을 것으로 추정된다."
  },
  {
    "id": "35819704",
    "doc": "탑지란 탑을 건립한 연유나 배경 주인공이나 세운 사람들에 대한 기록이다. 이 탑지는 99wt%의 순도 높은 동판에 계선을 긋고 조금 기법을 사용하여 탑의 주인인 통일신라의 염거화상이 입적한 시점과 탑 건립 연대로 추정되는 불멸 연대 등을 48자의 쌍구체로 새겼다. 일제강점기인 1911년경 원 위치에서 탑을 반출하는 과정에서 탑지를 발견하였다고 전한다. 명문에 따르면 염거화상은 회창 4년에 입적하였고 그를 기리는 탑이 부처께서 열반에 든 때로부터 1804년 차이가 있다고 밝혀 승탑이 855년에 완성되었을 가능성을 시사하고 있다. \n탑의 주인공인 염거화상은 우리나라에 선종을 들여온 도의 선사의 직계 제자이다. 9세기 중엽부터는 선승의 위상이 높아 승려의 입적 후에 불탑을 만들 듯 승탑이 만들어졌다. 국보 제104호로 지정된 염거화상탑은 이 탑지 덕분에 주인공과 건립 연대를 알 수 있게 된 가장 오래된 승탑으로 우리나라 팔각집 모양 승탑의 전형이 완성된 사례이다. 이 승탑은 통일신라 46대 문성왕 경응이 발원한 것으로 승탑과 탑비의 건립이 왕실의 지원 아래 이루어졌던 상황을 예증한다.  \n48자의 서체는 구양순 저수량 등 왕희지체를 계승·발전시킨 저명한 이들을 포함한 당대의 서풍을 바탕으로 하고 있다. 금속 재질의 재료에 글을 새길 때 글자의 윤곽을 따라 쪼는 쌍구는 수공이 대단히 많이 들기는 하지만 글씨의 볼륨이나 운필을 보다 생생하게 살릴 수 있다. \n탑지의 네 모서리에 뚫린 구멍에는 철못이 남아 있다. 양쪽에 머리를 만들어 고정하는 못인데 탑지가 원래 여러 매였거나 납 성분이 포함된 어떤 물체와 함께 이 탑지를 리벳으로 고정했을 가능성이 제기되고 있다. 탑지 윗부분에는 지름 17cm 가량의 물체를 올려놓았던 흔적이 있어 원형 사리공양구가 이 탑지 위에 봉안되었던 것으로 추정한다."
  },
  {
    "id": "35820012",
    "doc": "형태 및 문양 표현이 우수한 명품이다. 구연부는 좁고 몸체는 어깨가 넓으나 굽으로 갈수록 홀쭉해지는 전형적인 고려 매병이다. 매병 앞뒷면에 상감기법으로 표현된 문양이 선명하고 정교하다. 구연부와 몸체 아래쪽은 뇌문이 어깨에는 여의두문이 백상감 기법으로 장식되어 있다. 몸체 양면에 대나무와 매화나무를 배치하고 그 사이에 학들을 표현했는데 문양이 회화작품처럼 느껴질 정도로 수작이다. 보기 드물게 규모가 큰 청자로 균형감 있게 주조되었으나 한쪽 면의 세로축이 다소 쳐져 기울어졌다. 유색은 고려청자의 맑은 하늘색이며 전체적으로 빙렬이 고르게 분포되어있다. 굽 부분의 유약 색이 다른 부분이 있는데 이는 소성 과정에서 발생한 자연적인 현상이다. 흑상감된 문양의 처리 기술의 숙련도로 보아 고려청자 전성기를 지난 13세기에 제작된 것으로 보인다. 나뭇잎 등에 보이는 흰 유약 부분은 수성 변화에 적응하지 못하여 터진 것으로 보인다."
  },
  {
    "id": "35842733",
    "doc": "진신사리를 봉안한 봉인사 석가 세존 부도의 탑신에서 발견되었다. 탑신 사리공에는 많은 사리합들이 안치되어 있었는데 이 수정 사리병도 그곳에서 출토되었다. 자연동으로 만들어진 합 안에 은제 원통형 합이 들어 있는데 그 안에 맑고 투명한 수정 사리병이 위치해 있다. 이 사리병은 계란 모양의 항아리 형태를 하고 있다. 왕실 발원임을 증명이라도 하듯 희귀한 순금제 연판형 뚜껑이 위에 덮여 있다. 사리병 안에는 사리 1과가 봉안되어 있다. 함께 발견된 은제 사리합 밑바닥에 1620년 연기가 적혀 있고 광해군의 왕세자가 수복 창성하기를 기원하는 제작 내력이 기록되어 있다. 따라서 이 사리병도 그 즈음에 제작된 것으로 추정된다. 《대리석사리외합》 《청동사리내합》 《은제사리내합》 《사리기비단보자기》 등이 함께 발견되었다."
  },
  {
    "id": "35843511",
    "doc": "석가 세존의 진신사리를 봉안한 봉인사 부도의 탑신 중앙 사리공에서 많은 사리구들이 발견되었다. 이때 발견된 사리구들은 《대리석사리외합》 《청동사리내합》 《수정사리병》 《은제사리내합》 《사리탑비문》 등이다. 은제 사리합에는 1620년 광해군의 왕세자의 만수 무강을 비는 발원문과 연기가 새겨져 있고 사리탑 비문에는 광해군 시절 처음 봉납되었다는 명문이 있다. 그 후 1759년 영조 시대에 중수하면서 또 한차례의 봉납이 있었다. 따라서 이 유물들의 제작 연대는 이 시기들과 관련된다. 이 보자기는 남색 비단으로 만들어졌다. 함께 발견된 8종의 사리구들은 이 보자기에 싸서 묶여 있었다. 가로 67.5cm 세로 61cm의 직사각형으로 제작되었고 가장자리에는 '귀남성취' '김규홍…귀남축원…창성발원'과 같은 발원문이 한글로 씌어 있어 눈길을 끈다. 이러한 발원문 이외에는 어떠한 다른 문양 장식도 없어 담백한 멋을 풍기고 있다."
  },
  {
    "id": "35844387",
    "doc": "유가사지론, 보물 재조본 유가사지론 권55"
  },
  {
    "id": "35845520",
    "doc": "석가 세존의 진신사리를 봉안한 봉인사 부도 탑신 중앙 사리공에서 발견되었다. 봉인사의 탑에서는 많은 사리합들이 함께 발견되었는데 맨 바깥의 합이 대리석으로 만들어졌다. 이 외합은 높이 5.8cm이고 입지름이 다른 합보다 크다. 둥글고 납작한 기형을 보여주는데 구연부에 단을 두어 뚜껑이 잘 물리도록 만들었다. 그러나 사정인지 뚜껑은 유실되었다. 그릇 표면에는 꽃봉우리가 붉은색으로 채색되었고 덩굴에는 흑색의 꽃이 일정한 간격으로 배치되어 있다. 함께 발견된 은제 사리합의 밑바닥에 있는 명문으로 인해 1620년 광해군의 왕세자를 위해 제작·봉안되었다는 것이 밝혀졌다. 《은제사리내합》 《청동사리내합》 《수정사리병》 《사리기비단보자기》 등이 함께 발견되었다."
  },
  {
    "id": "36003317",
    "doc": "혼천의는 전통적으로 가장 중시되어 온 천문의기의 하나로 중국의 고대 우주론인 혼천설에 입각하여 만들어진 천체 관측 기구이다. 본 혼천의는 원형의 고리를 포함하여 모두 목제로 제작되었다. 십자형 받침대 밑면에는 ‘□’ ‘’ ‘’ ‘’이라고 쓴 묵서가 있다. 이 묵서를 근거로 본 혼청의가 1871년에 제작된 것으로 추정한다. 혼천의는 관측자의 위도 동지·하지·춘분·추분 때 태양이 북극으로부터 떨어진 각도 28개 별자리 24방위 12지 등의 정보를 담고 있다. 본 혼천의는 실제 천체관측을 위해 사용한 혼천의와는 구성이 다르며 별자리와 방위까지 표시되어 있기에 실제로는 민간에서 교육을 위한 기자재로 제작 사용하였던 것으로 추정된다."
  },
  {
    "id": "36079006",
    "doc": "금동석가여래입상, 보물 금동정지원명석가여래삼존입상"
  },
  {
    "id": "36506032",
    "doc": "계유명전씨아미타삼존불비상, 국보 계유명전씨아미타불비상"
  },
  {
    "id": "36506033",
    "doc": "기축명아미타불비상, 보물 기축명아미타불비상"
  },
  {
    "id": "36506034",
    "doc": "미륵보살반가사유비상, 보물 미륵보살반가사유비상"
  },
  {
    "id": "36510222",
    "doc": "초기 훈민정음의 모습을 간직한 산문 문학으로 세종이 석가의 공덕을 노래한 월인천강지곡과 세조가 어머니의 명복을 빌며 지은 석가의 일대기인 석보상절을 편집하여 간행한 책이다. 우리나라 최초의 불경 언해서로 초기 훈민정음의 모습을 그대로 보존하고 있다. 월인석보의 글씨체는 훈민정음보다 실용적인 형태로 바뀌었는데 이는 문자로서 훈민정음이 생명력을 얻어가는 과정을 보여준다."
  },
  {
    "id": "36510223",
    "doc": "이 불상은 동대문 지장암 대웅전에 모셨던 불상으로 원래 “자인수양사”라는 절에 삼신불상 본존으로 봉안되었다고 조성기에 전한다. 이 두 절은 1661년에 폐사된 자수원과 인수원으로 추정된다. 지장암은 종로구 창신동에 있던 절로 1924년 강재희가 지장암을 중창하면서 이 불상을 모셨다. 불상의 복장 안에서는 조성기 후령통 복장 전적 각종 다라니 등이 함께 발견되었는데 조성기를 통해서 이 불상이 1622년에 자인수양사의 본존불로 조성되었음을 확인할 수 있다. 복장 내에서는 다량의 전적류와 다라니 등이 발견되었는데 모두 17세기 본으로 추정된다. 불상의 상체는 방형으로 대의 안에 내의를 입지 않아 가슴과 오른팔을 드러낸 나형이어서 가슴과 팔의 궁글린 양감이 뚜렷하고 왼쪽 어깨도 어깨뼈까지 표현되는 등 다소의 양감이 분명하게 드러나고 있다. 불상의 왼팔 측면의 Ω형 주름이나 발목으로 올라간 두 가닥의 옷주름 등은 이 불상을 만든 현진파의 특징이다. 불상 밑바닥에는 복장공이 있다. 복장공 조사 전에는 1924년 개금기를 붙여 막아놓고 있었다고 한다. 이 안에는 다라니와 화엄경 법화경 등이 차곡차곡 쌓여 있고 제일 안쪽에 노란 보자기에 싼 은제후령통 등 복장품이 놓여 있었다고 한다. 전국에서 활동하고 있던 현진·수연·응원 등 당대 최고의 조각승들이 함께 참여한 왕실 불사로 제작된 작품으로 안동 선찰사와 서울 칠보사 불상과 함께 조성된 것으로 추정되고 있다."
  },
  {
    "id": "36510224",
    "doc": "고려시대 승려 보조국사 지눌이 쓴 『목우자수심결』을 세조가 직접 구결하고 신미가 훈민정음으로 번역한 책이다. 목우자는 지눌의 호이다. 이 책은 마음을 닦는[] 문제를 간단명료하게 서술하여 마음을 다스리고 선을 배우려는 사람들에게 기본적인 안내서 역할을 했다."
  },
  {
    "id": "36516218",
    "doc": "횡권. ‘’라고 적힌 종이가 부착된 보관 상자 있음. \n횡권 뒷면에 비단으로 장식되어 있고 청나라 장목이 ‘’ ‘’라고 쓴 붉은 색 제첨 있음. 상축과 하축은 바깥으로 나오지 않는 평두이고 옥으로 되어있음. 상축 중간에 끈이 부착되어 있고 끈 끝에 옥으로 만든 꽂이가 부착되어 있음. 두루마리 앞면 앞쪽에 하늘색 연노란색 비단을 붙임. 글이 있는 부분에는 상하좌우에 비단을 붙임. 글과 그림은 모두 종이이고 사이사이 비단 장식 있음. \n먼저 면지에 김준학의 글-비단 장식-김정희의 세한도와 글-비단 장식 있음. 다음은 청나라 문인 16인과 김준학의 제발들이 4장으로 이어진 종이 위에 적혀 있음. 청나라 문인이 쓴 글 여백에 김준학이 1914년경에 추가하여 씀. 종이1·종이2·종이3·종이4이 있음. 다음 비단 장식이 있고 7장으로 이어진 종이에 한국인 3인의 제발이 있음.  종이1·종이2·종이3)-빈 종이-비단 장식으로 되어 있음."
  },
  {
    "id": "36522635",
    "doc": "지장암 목조비로자나불좌상의 복장물로 푸른 명주에 붉은 글씨의 발원문이다. 천의 사방 올이 풀려있고 중간에는 헤지고 구멍이 있다. 발원문에는 지장암 목조비로자나불상의 원 봉안처가 조선시대 왕실의 부녀자들이 출가 수행하던 자인수 양사이며 삼신불상 본존으로 봉안되었었다고 전한다. 이 두 절은 1661년에 폐사된 자수원과 인수원으로 추정된다. 지장암 목조비로자나불좌상은 1622년 광해군의 정비인 장열왕후의 발원으로 조성된 11구의 불상 중 한 구이다."
  },
  {
    "id": "36548914",
    "doc": "대방광불화엄경소, 시도유형문화재 화엄경소"
  },
  {
    "id": "36548915",
    "doc": "『불설불명경』9권의 권별 장수는 권1 권2 권3 권4 권5 권6 권7 권9 권10이다."
  },
  {
    "id": "36548916",
    "doc": "가철되면서 순서가 일부 섞여있음. 묘법연화경요해서 2책 중 묘법연화경요해서 2-1은 64장이고 2-2는 64장이다. 묘법연화경 권2의 2-1은 66장이고 권2의 2-2는 64장이다. 권3의 2-1은 60장이고 권3의 2-2는 57장이다. 권4는 60장이고 권6은 57장이다."
  },
  {
    "id": "36548917",
    "doc": "다라니를 크기와 문양으로 나누면 연번으로 1~236번/14.2×29.5 빨간색 3장) 237~245번 246~321번 322~380점 381~416번 417~551번 552~738번 묶을 수 있음."
  },
  {
    "id": "36548919",
    "doc": "부여 규암리 금동관음보살입상, 국보 부여 규암리 금동관음보살입상"
  },
  {
    "id": "36548992",
    "doc": "금동여래입상, 보물 금동여래입상"
  },
  {
    "id": "36548993",
    "doc": "금동보살입상, "
  },
  {
    "id": "36548994",
    "doc": "정조어찰첩, 보물 정조어찰첩"
  },
  {
    "id": "36549500",
    "doc": "김정희필 불이선란도, "
  },
  {
    "id": "36549667",
    "doc": "정선필 인왕제색도, "
  },
  {
    "id": "36549740",
    "doc": "금동여래입상, "
  },
  {
    "id": "36550019",
    "doc": "금동미륵보살반가사유상, "
  },
  {
    "id": "36550034",
    "doc": "삼중대광 영인군 이야선불화가 자신의 무병장수와 일가 친족의 평안을 빌기 위해 사성한 불교 경전으로 당나라 반야가 한역한 『대방광불화엄경』 가운데 보현보살이 깨달음의 세계로 들어가는 방법을 설법한 「보현행원품」 부분이다. 절첩장의 형태로 표지에는 금과 은색으로 꽃무늬가 있고 책머리에는 행원품의 내용을 요약하여 묘사한 변상도가 금색으로 정교하게 그려져 있다. 권말 사성기에 간행연도가 지워져 있어 정확한 연도를 알 수 없으나 책의 품격이나 기년의 첫 글자가 ‘’인 것을 볼 때 고려 말인 지정 연간에 이루어진 것으로 추정된다."
  },
  {
    "id": "36550286",
    "doc": "청동 진솔선예백장 인장, "
  },
  {
    "id": "36550342",
    "doc": "1055년 금오위대장군 김융범이 선조의 명복과 가족의 안녕을 빌기 위하여 감지에 금니로 쓴 불교 경전으로 당나라 현장이 한역한 『대반야바라밀다경』 600권 가운데 권175이다. 『대반야바라밀다경』은 줄여서 ‘대반야경’ ‘반야경’이라고 불리며 존재 자체에는 실체가 없으므로 집착하는 마음을 갖지 말라는 공사상을 기본 사상으로 하고 있다. 권175는 수희회향품 제삼십일지오 부분으로 보살이 자기가 아니라 다른 사람의 공덕이라도 자기 일처럼 기뻐하고 그 공덕으로 중생들이 깨달음을 얻도록 회향한다는 내용을 담고 있다. 현재까지 국내에 알려진 고려시대 사경으로서는 가장 오래된 금자 사경이다."
  },
  {
    "id": "36550378",
    "doc": "『지장보살본원경』은 지장신앙의 기본경전으로 줄여서 『지장경』 『지장본원경』이라 부르기도 한다. 조선 왕실에서 태종과 태종의 비인 원경왕후 세종의 비인 소헌왕후의 명복을 빌기 위하여 1447~1450년에 간행되었다. 이 책은 상‧중‧하 3권 1책 13품 구성으로 지장보살이 지옥에서 고통 받는 중생을 천도하여 극락에 오르게 하는 내용과 의식방법 극락세계에 왕생하도록 하는 데에 대한 공덕이 열거되어 있다. 인쇄 상태가 선명하고 본문에 구결토가 묵서되어 있다는 점에서 조선 전기의 서지학 연구 및 불교학 국어학 연구에 중요한 자료이다."
  },
  {
    "id": "36550785",
    "doc": "백자 '천' '지' '현' '황'명 발, "
  },
  {
    "id": "36550895",
    "doc": "『대방광원각략소주경』은 당나라 때 불타다라가 한역한 『원각경』을 종밀이 간략하게 주해한 것으로 『원각경』의 이해를 위한 주석서로 널리 인정받았다. 줄여서 『원각경략소』 『원각경소』라고도 한다. 송대에도 목판으로 간행되었으며 송판본이 고려로 전래되어 재차 복각된 것으로 보인다. 이 책은 상·하 2권이 각각 1과 2로 분할되어 있는 체제로 전체 2권 4책 중 권상의 2에 해당한다. 전체적인 내용은 부처와 12보살이 주고받는 문답형식으로 모든 번뇌의 근원인 무명을 끊고 성불에 이르기 위한 대의를 각 보살장에서 설명하고 있다."
  },
  {
    "id": "36551091",
    "doc": "『불조삼경』은 ‘부처와 조사가 남긴 세 가지 경전’이라는 뜻으로 『불설사십이장경』 『불유교경』 『위산경책』의 세 경전을 한 책으로 묶은 것이다. 전체적인 내용은 출가한 승려들이 기본적으로 지녀야 할 자세 및 마음가짐에 관한 가르침을 담고 있다. 이 책은 고려시대 간행본 중 이색발문본이다. 권말 이색의 발문을 통하여 1384년 승려 지봉과 지도 각온이 중간에 참여하였고 시주자는 김씨임을 알 수 있다."
  },
  {
    "id": "36551211",
    "doc": "백자 청화동정추월문 항아리, "
  },
  {
    "id": "36551255",
    "doc": "논산 청동방울 일괄, "
  },
  {
    "id": "36551372",
    "doc": "고려 후기 승려인 혜근의 어록과 가송을 모은 것으로 혜근의 제자 각련과 각뇌가 집록하고 혼수가 교정하여 1379년에 간행한 것이다. 『나옹화상어록』은 혜근의 어록을 『나옹화상가송』은 혜근이 지은 시를 수록한 것이다. 『나옹화상가송』은 1363년에 간행되었다가 그 후 각운이 편집하여 1379년 『나옹화상어록』과 합하여 목판본으로 간행되었다. 이 책은 근래에 개장하면서 2권 2책으로 분책되었고 장철법이 4침으로 되어 있다. 『나옹화상어록』의 백문보가 1363년에 쓴 서문 첫 장과 『나옹화상가송』의 마지막 장 중 <기오> <발원>은 묵서로 보완되어 있다."
  },
  {
    "id": "36551466",
    "doc": "5세기경 인도의 무착이 지은 글을 당나라 승려인 현장이 20권으로 한역한 책이다. 줄여서 흔히 『현양론』 혹은 『광포중의론』이라고도 한다. 『현양론』은 『유가사지론』을 널리 펼치기 위해 저술한 것인데 모든 존재는 의식에 의하여 생긴 것이므로 그 이치를 알고 불도를 닦아야 부처의 지혜를 갖게 된다는 뜻을 담고 있다. 이 책은 초조대장경의 일부로 재조대장경과는 판식과 장차의 표기에서 차이를 보인다. 고려 현종 때 대장도감에서 간행 인출되었다."
  },
  {
    "id": "36551501",
    "doc": "<미술부 실사> 묵서 탈초 및 해석 :    .    .      .  . .     .   . .        .         .   .   .  .   .    . .    .      .  .  .  .  .   .\n  .  .   ○○○○○○    \n구양자가 밤에 막 책을 읽으려는 참에 서남쪽에서 오는 소리를 들었다. 움찔하며 들으며 말하기를 이상도하다 처음에는 쓸쓸하면서도 우수수 소리가 나더니 갑자기 세차게 달려 나가 팽배한 모습이 파도가 밤에 놀라고 비바람이 갑자기 몰려오는 듯하다. 그것이 물건에 부딪치니 쨍그랑쨍그랑하여 쇳덩어리가 모두 우는 것 같고 또 적을 향해 가는 병사가 입에 재갈을 물고 세차게 달려가다가 호령은 듣지 못하고 다만 인마가 가는 소리만 듣는 것같다. 내가 동자에게 “이것은 무슨 소리냐? 너는 나가서 살펴보도록 하라.”고 하자 동자는 “별과 달이 밝게 빛나고 밝은 은하수가 하늘에 있습니다. 사방에는 사람의 소리라고는 없고 소리가 숲 속에 있습니다.”고 하였다. 내가 말하기를 “아아! 슬프다. 이것은 추성이다. 어찌하여 오는 것인가? 가을의 모습이란 그 빛깔은 참담하여 연기가 흩날리고 구름이 걷히고 그 모습은 맑고도 깨끗해 하늘은 높고 햇살은 맑으며 그 기운은 차가워 사람의 살갗과 뼈를 파고들고 그 뜻은 쓸쓸하여 산천이 고요하다. 그러므로 가을 소리는 처절하고 울부짖고 외치는 듯하다. 무성한 풀은 푸르러 녹음을 다투고 나무들도 푸르러 즐김직 하건마는 풀에 가을 기우니 스치면 색이 변하고 나무도 가을 기운을 만나면 잎이 떨어진다. 풀과 나무가 시들고 떨어지는 것은 가을의 한 기운이 남긴 매서움 때문이다. 가을은 형관이고 때로 치면 음이다. 또 병상이요 오행으로는 금이니 이것은 천지의 의로운 기운으로 항상 숙살함을 본성으로 삼는다. 하늘은 만물에 있어서 봄에는 자라게 하고 가을에는 결실을 맺게 한다. 그러므로 악에 있어서는 상성은 서방을 주관하는 음이요 이칙은 칠월의 율이다. ‘상’은 상하게 한다는 ‘상’의 뜻이다. 사물은 노년이 되면 손상됨을 슬퍼한다. ‘이’는 죽인다는 ‘륙’의 뜻이다. 사물은 전성기를 지나면 당연히 죽게 마련이다. 아! 초목은 무정하여 때때로 떨어진다. 사람은 동물이"
  },
  {
    "id": "36551575",
    "doc": "금동관음보살입상, "
  },
  {
    "id": "36551732",
    "doc": "구마라습이 한역하고 송나라 계환이 주해한 『묘법연화경』을 1240년에 간행한 것이다. 『묘법연화경』은 석가모니불의 40년 설법을 집약한 정수를 담고 있는 경전으로 ‘회삼귀일사상’을 중심 사상으로 하며 우리나라에서는 『화엄경』 『금강경』과 함께 불교사상 확립에 큰 영향을 미쳤다. 줄여서 흔히 『법화경』이라 한다. 이 책은 전 7권 가운데 마지막 7권에 해당하며 28품 가운데 24품 묘음보살품부터 28품 보현보살권발품까지 모두 5품을 수록하고 있다. 사찰에서 찍은 목판본으로 병풍처럼 펼쳐서 볼 수 있는 절첩장 형태이며 권수에는 서문이나 발문 등 별다른 기록 없이 바로 경문을 적었다. 권말에 인출과 관련된 기록은 보이지 않지만 종이 재질 및 인쇄상태가 양호하여 고려시대 사경 연구에 활용가치가 크다."
  },
  {
    "id": "36551918",
    "doc": "금동보살입상, "
  },
  {
    "id": "36551987",
    "doc": "경선사명청동북, "
  },
  {
    "id": "36552774",
    "doc": "당나라의 법등이 한역한 『지장보살본원경』을 1440년에 현고사의 대선사 해연이 백지에 먹으로 필사한 불교 경전이다. 『지장보살본원경』은 줄여서 흔히 『지장경』 『지장본원경』이라고 부르기도 하는데 지장보살이 여러 가지 방법으로 중생을 교화하고자 노력하여 죄를 짓고 지옥에서 고통 받는 중생들까지도 평등하게 구제하고자 하는 큰 뜻을 세운 경전이다. 이 책은 상‧중‧하 3권 3첩의 절첩장으로 책의 표지는 감색 바탕에 은니 초화문으로 장식되어 있고 중앙부에는 제첨 양식의 직사각형 안에 경명이 금니로 쓰여 있다. 권수에는 변상도 없이 바로 경제와 품제가 나타나고 있으며 권중의 말미에는 최천경 등 22인이 작성한 사성기가 남아 있어 간행 경위를 알 수 있다."
  },
  {
    "id": "36552988",
    "doc": "환두대도, "
  },
  {
    "id": "36553135",
    "doc": "금동보살입상, "
  },
  {
    "id": "36553266",
    "doc": "분청사기 음각수조문 편병, "
  },
  {
    "id": "36553809",
    "doc": "청자 철채양각연판문 병, "
  },
  {
    "id": "36553825",
    "doc": "분청사기 상감'정통13년'명 묘지 및 분청사기 일괄, ''  및"
  },
  {
    "id": "36553860",
    "doc": "백자 청화죽문 각병, "
  },
  {
    "id": "36553903",
    "doc": "천수관음보살도, "
  },
  {
    "id": "36554005",
    "doc": "『장승법수』는 중국 원나라 승려 가수가 대장경에 있는 법수를 수집하여 1획부터 획수에 따라 각 용어나 단어를 편집하여 불교를 공부하는 사람들이 손쉽게 찾아볼 수 있도록 편찬한 일종의 불교 용어사전이다. 이 책은 중국본을 저본으로 무학대사가 복각한 것으로 책의 서두에는 1355년 구양현과 을미년 보은선사 굉연의 서문이 있다. 이어 권말에는 천태엽공서경과 간강서식이 지은 후기와 발문이 남아 있어 이를 통해 책의 중간 경위를 확인할 수 있다."
  },
  {
    "id": "36554008",
    "doc": "1330년에 홍산군의 호장 이신기가 돌아가신 어머니의 극락왕생을 기원하며 감색의 종이에 은니로 쓴 『묘법연화경』으로 모두 7권 7첩이다. 『묘법연화경』은 대승불교의 대표적인 경전으로 흔히 『법화경』이라 하는데 ‘무엇보다도 바른 백련과 같은 가르침’이라는 뜻을 담고 있다. 이 책은 형태상 각 권이 1첩으로 구성되어 되어 있으며 내용은 제1품 서품부터 제28품 보현보살권발품까지 총 28품을 수록하고 있다. 제7첩 말미에 사성기가 있어 사경의 제작연대와 작성자 작성목적을 분명히 알 수 있다."
  },
  {
    "id": "36554096",
    "doc": "『월인석보』는 세조가 1459년 아버지 세종과 장남인 의경세자의 명복을 빌기 위해 학승인 신미 수미 문신인 김수온 등 11명과 함께 펴낸 책으로 『석보상절』과 『월인천강지곡』의 내용을 합하여 새롭게 엮은 불경 언해서이다. 이 책은 세종이 지은 『월인천강지곡』을 본문으로 하고 세조 등이 함께 엮은『석보상절』을 주석으로 하는 형식을 취하였다. 특히 권21은 『월인천강지곡』 제21과 『석보상절』 제21을 합친 부분으로 상권은 도리천 설법과 지장경 설법을 하권은 불상조성 및 육사외도의 석존 비방 인욕태자 이야기 등을 담고 있다. 󰡔월인석보󰡕는 초간본과 중간본 일부가 전해지는데 이 책은 중간본으로 1562년 순창 무량굴판에서 판각한 본이다."
  },
  {
    "id": "36554345",
    "doc": "『불설장수멸죄호제동자경』은 동자를 보호하여 죄업을 모두 소멸하고 장수의 법을 설한 밀교 계통의 불경으로 계빈국 불타파리가 한역하였다. 줄여서 『장수경』이라 부른다. 부처님을 따르는 제자가 이 불경을 쓰고 외우면 아픈 아이도 병이 낫고 현세에서 장수하게 되고 고통을 잊는다고 하였다. 이 책은 불복에서 발견된 것을 절첩장 형태로 장정한 것으로 모두 12장을 이어 붙였다. 권말에는 “무오오월일중각 … 시주비구법홍김신주”라는 간기와 뒤표지 안쪽 “시주윤원통간선도신잠”이란 묵서가 있어 1378년에 판각된 것임을 알 수 있다."
  },
  {
    "id": "36554822",
    "doc": "중국 양나라 무제 때 편찬된 『자비도량참법』을 비교‧검토하여 10권으로 편집한 불교의식집이다. 이 책은 권10에 해당하며 똑같은 크기의 종이를 장방형으로 접어 병풍처럼 만든 절첩장 형식으로 이루어져 있다. 첩의 표제에는 ‘자비참법’이라 적혀 있고 첩 앞부분의 변상도에는 과거칠불과 미래의 부처인 미륵불의 모습이 묘사되어 있다. 간기가 없어 정확한 간행 연도는 알 수 없으나 고려의 태조‧정종‧목종의 휘인 ‘건’‧‘요’‧‘송’자의 일부 글자의 획을 생략하여 피휘하였다는 점에서 고려시대에 새긴 목판으로 인쇄한 것으로 보인다."
  },
  {
    "id": "36554842",
    "doc": "고려 현종 때 부처의 힘으로 거란의 침입을 극복하고자 만든 초조대장경 가운데 하나로 당나라의 현장이 한역한 『대반야바라밀다경』 600권 가운데 제249권이다. 『대반야바라밀다경』은 줄여서 ‘대반야경’ 또는 ‘반야경’이라 하는데 존재 자체에는 실체가 없으므로 집착하는 마음을 갖지 말라는 공사상을 담고 있다. 이 책은 고려 초조대장경의 일부로 1권 1축의 권자본이다. 재조대장경에 비해 글자 수가 다르고 목판 새김이 정교하다. 『대반야경』 초조본은 국내를 비롯해 일본 대마도에도 여러 권이 있지만 그 중 본권은 인출 시기가 가장 앞서고 인쇄 및 보존 상태 또한 뛰어나 고려대장경 초기의 원형을 살필 수 있는 귀중한 자료이다."
  },
  {
    "id": "36554873",
    "doc": "수양대군이 신미 김수온 등과 함께 어머니 소헌왕후의 명복을 빌기 위하여 석가모니불의 일대기와 주요 설법을 엮어 한글로 번역하여 간행한 책이다. 전체 내용은 석가모니불이 출현했던 부족 석가족의 이야기로부터 석가모니불의 전생 현세에서 탄생 출가 깨달음 설법 열반에 이르기까지의 일대기이며 특히 권11은 부처가 도리천에 가서 어머니인 마야부인을 위해 설법하고 어머니의 전생인 녹모부인의 내용 등을 담고 있다. 󰡔석보상절󰡕의 초간본은 갑인자 한자와 한글 활자로 인쇄된 금속활자본이다. 이 책은 초간본의 복각본이다. 초간본이 전하지 않는 상황에서 권11의 내용을 알려주는 유일한 자료이다."
  },
  {
    "id": "36555078",
    "doc": "금동보살삼존입상, "
  },
  {
    "id": "36555323",
    "doc": "덕산 청동방울 일괄, "
  },
  {
    "id": "36555413",
    "doc": "1403년 중국 송의 명신들이 지은 표전 중 모범이 될 만한 내용을 뽑아 유형별로 분류한 책으로 조선 왕조 최초의 금속활자인 계미자를 활용해 찍은 책이다. 이 책은 송나라의 구양수 왕안석 여정 등이 지은 표전을 분야별로 수록한 것으로 모두 6권 3책으로 이루어져 있다. 표와 전은 신하가 임금에게 올리는 글의 양식으로 국가의 길‧흉사나 중국과의 외교 문서 등에 주로 활용되었다는 점에서 중국과의 원활한 외교 관계를 위해 간행한 것으로 보인다. 이를 통해 조선 전기 국가 의례와 외교 활동을 파악하고 조선 전기 주자술과 조판술을 살펴볼 수 있다."
  },
  {
    "id": "36555475",
    "doc": "『부모은중경』은 흔히 『은중경』 『불설부모은중경』 『불설보부모은중경』 『불설대보부모은중경』 등 다양한 이칭으로 불렸으며 우리나라에서는 고려 초기부터 유통되기 시작하여 고려 말과 조선 초에 널리 간행·유포되었다. 이 책은 중국에서 만들어진 위경인데 마치 진짜 인도 불경인 것처럼 본문 첫 행 책명 아래에 구마라습이라는 역자를 기재하였다. 권말에는 “무오오월일지”라는 간기가 있어 1378년에 간행된 것을 알 수 있고 광주군부인 김씨와 상당군부인 한씨 등의 시주자를 확인할 수 있다."
  },
  {
    "id": "36555685",
    "doc": "이상좌 불화첩, "
  },
  {
    "id": "36556114",
    "doc": "보리류지가 한역한 『불공견색신변진언경』 30권 본 가운데 권13으로 1275년 왕의 발원에 따라 은장대장도감의 사경승 중 한사람이었던 삼중대사 안체가 감색 종이에 은니로 필사한 불교경전이다. 『불공견색신변진언경』은 총 30권 78품으로 구성되어 있는데 이 가운데 제13권은 20품 부편심인진언출세간품과 21품 부편심인진언세간품에 해당하는 부분으로 보편심인 진언과 그 염송 방법 그리고 그것을 통해 얻을 수 있는 세상의 복덕을 설한 내용을 담고 있다. 이 책은 고려시대 제작된 여러 사경들 중에서도 간행 시기가 가장 이르고 다른 사경에 비해 격식 품위와 기법 보존상태 등도 단연 가장 뛰어나다."
  },
  {
    "id": "36556752",
    "doc": "정사신 참석 계회도 일괄, "
  },
  {
    "id": "36556844",
    "doc": "『범망경』은 불교 수행자의 마음가짐과 규범이 수록된 경전으로 우리나라 불교 계율의 기초를 이루는 경전이다. 우리나라에서는 당나라 불교 유학을 마치고 귀국한 신라의 자장을 통해 그 중요성이 부각되었다. 이 책은 긴 사각형 모양의 불패에 금니로 표제를 적은 원래의 표지가 있고 맨 앞에는 「범망경보살계변상」 이라는 변상도와 「범망경보살계서」 그리고 출가하여 수행하는 승려들이 지켜야 할 계율을 썼다. 본문이 끝나면 「나옹화상시중」이라는 나옹화상의 법문과 당나라 승려 영가화상의 「영가화상발원문」이 있는데 계율을 전하는 범망경을 쓴 사경은 매우 드물고 특히 변상도가 있는 것은 더욱 귀하다."
  },
  {
    "id": "36556861",
    "doc": "금동여래입상, "
  },
  {
    "id": "36556865",
    "doc": "『불조삼경』은 ‘부처와 조사가 남긴 세 가지 경전’이라는 뜻으로 『불설사십이장경』 『불유교경』 『위산경책』의 세 경전을 한 책으로 묶은 것이다. 전체적인 내용은 출가한 승려들이 기본적으로 지녀야 할 자세 및 마음가짐에 관한 가르침을 담고 있다. 이 책은 고려시대 간행본 중 전주 원암사본이다. 말미에 1361년에 전주 원암사에서 행심의 발원으로 법공과 윤선이 함께 책을 간행하였다는 간기가 있다."
  },
  {
    "id": "36557108",
    "doc": "『대불정여래밀인수증요의제보살만행수능엄경』은 밀교사상과 선종사상을 담고 있는 한국불교 근본경전 중의 하나로 약칭하여 『대불정수능엄경』 『수능엄경』 또는 『능엄경』으로 불린다. 『능엄경』은 온갖 번뇌로부터 해탈의 경지에 이르는 요의를 설한 경전으로 『금강경』‧『원각경』‧『대승기신론』과 함께 조선시대 불교 강원 사교과의 하나로 학습되었다. 우리나라에서 간행한 『능엄경』은 대부분 당나라 때 반자밀제가 한역하고 송나라 때 계환이 주해한 주석본이다. 이 책은 『능엄경』 전체 10권 2책 가운데 권6~10에 해당하며 권10의 권말에는 계환과 필추 두 사람의 발문과 함께 간행기록이 남아 있다."
  },
  {
    "id": "36557506",
    "doc": "청자 양각연화당초 상감운학문 완, "
  },
  {
    "id": "36557556",
    "doc": "『선림보훈』은 선법을 닦는 자들에게 귀감이 되는 선문 승려들의 언행을 모은 것으로 34명 선사의 법어 278편이 실려 있다. 중국 동오의 사문 정선이 간행한 『선림보훈』을 저본으로 복각한 것으로 권 상‧하 2권 2책 선장의 형태로 장정되었다가 후대에 개장되었다. 하권 권말의 발문과 간행 기록을 통해 고려 말의 승려 환암 혼수가 1378년에 발문을 썼고 승려 상위와 만회 우바새 고식기와 우바이 최성연 등이 책의 간행에 도움을 주었으며 충주 청룡선사에서 간행된 것임을 알 수 있다."
  },
  {
    "id": "36557614",
    "doc": "고령 일괄 유물, "
  },
  {
    "id": "36557638",
    "doc": "『대불정여래밀인수증요의제보살만행수능엄경』은 밀교사상과 선종사상을 담고 있는 한국불교 근본경전 중의 하나로 약칭하여 『대불정수능엄경』 『수능엄경』 또는 『능엄경』이라고도 한다. 이 책은 전10권 3책 가운데 권4~7과 권8~10에 해당하는 2책이며 내용상 본론 일부와 결론 부분을 포함한다. 비록 권1~3이 없지만 1372년본의 후쇄본으로서 고려 말에서 조선 초기로 이어지는 『능엄경』의 판본계열과 그 당시의 인쇄문화를 살필 수 있다는 점에서 귀중한 자료라 할 수 있다."
  },
  {
    "id": "36557719",
    "doc": "구마라습이 한역한 『묘법연화경』을 작은 글자로 목판에 새겨 간행한 소자본이다. 7권 2책으로 권1~4의 1책에는 앞에 판화로 찍은 변상도가 4면에 걸쳐 있고 이어서 종남산 사문 도선의 서문과 1권 서품에서 4권 권지품까지 수록되어 있다. 권5~7의 2책에는 권5 안락행품에서 권7 보현보살권발품까지 수록되어 있다. 일반적으로 우리나라 『법화경』은 7권 28품으로 간행되었는데 본서도 이에 따른 완질이다. 7권의 말미에 성민의 발문이 있어 1286년에 그의 제자 조근이 전 호장 이희려와 함께 발원하여 간행했음을 알 수 있다."
  },
  {
    "id": "36557892",
    "doc": "『묘법연화경』은 중국 한국 일본 등 동북아시아 불교 문화권에서 가장 널리 신봉된 경전이다. 건희 45와 46은 1987년에 같이 보물로 지정되었는데 『법화경』은 전 7권 중 권6과 권7을 1책으로 엮은 것이다. 한 면에 8행 13자씩이며 각 책의 말미에 목판에 새긴 김수온의 발문과 책을 찍은 후 강희맹이 직접 쓴 글이 있다. 이를 통해 1470년에 세조의 부인 정희대왕대비가 세조와 예종 의경세자의 명복을 빌기 위해 목판을 새겼고 이후 1482년 덕종의 부인이자 성종의 어머니 인수대비가 죽은 명숙공주의 극락왕생을 위해 인출했음을 알 수 있다."
  },
  {
    "id": "36558200",
    "doc": "채화칠기, "
  },
  {
    "id": "36559026",
    "doc": "대구 비산동 청동기 일괄-투겁창 및 꺾창, -"
  },
  {
    "id": "36559194",
    "doc": "고려시대 보조국사 지눌이 지은 『목우자수심결』을 조선 세조 때의 승려 혜각존자 신미가 국역하여 간행한 것으로 줄여서 『수심결』이라고 한다. 서명의 ‘목우자’는 지눌의 자호이며 ‘수심결’은 마음을 닦는 중요한 방법을 말한다. 이 책은 1467년에 간경도감에서 목판본으로 간행한 언해본이다. 책 말미의 “”라는 간행기록을 통해 이를 확인할 수 있다. 또한 책의 끝 부분에 당대의 명필가인 안혜 유환 박경 등이 본문의 글씨를 썼다는 기록이 남아 있다."
  },
  {
    "id": "36559443",
    "doc": "청자 상감모란문 발우 및 접시, 및"
  },
  {
    "id": "36559522",
    "doc": "봉업사명청동향로, "
  },
  {
    "id": "36559575",
    "doc": "『월인석보』는 『석보상절』과 『월인천강지곡』의 내용을 합하여 새롭게 엮어 편찬한 불경 언해서로 두 책 이름의 앞 두 글자씩을 따서 책명으로 사용하였다. 세종이 지은 『월인천강지곡』을 본문으로 하고 세조 등이 함께 엮은 『석보상절』을 주석의 형식으로 하였다. 권11은 『월인천강지곡』 제11과 『석보상절』 제11의 내용으로 『월인천강지곡』 272~275가 대상이다. 권12는 『월인천강지곡』 제12와 『석보상절』 제12의 내용으로 『월인천강지곡』 276~278이 대상이다. 이 책 권11 권12는 앞부분 제목 권말 서명 등 앞뒤 부분이 떨어져 나가지 않고 양호한 상태로 보존되어 있어 초간본을 세밀하게 살필 수 있는 중요한 자료이다."
  },
  {
    "id": "36559725",
    "doc": "16세기의 학자 구봉 송익필이 율곡 이이 우계 성혼과 주고받은 친필 편지를 모은 첩이다. 1599년 송익필의 아들 송취대가 모아 정리한 것으로 후대에 세 성현을 기리는 뜻에서 ‘삼현수간’이라 이름 하였다. 이 책은 원‧형‧이‧정 4첩에 모두 98편의 편지가 수록되어 있는데 『구봉집』 『우계집』 등 문집에 실려 있지 않은 편지 16편 일부만 실려 있는 편지 15편이 포함되어 있다. 이를 통해 당대 이이‧성혼‧송익필 세 학자의 긴밀한 교우관계를 확인할 수 있고 나아가 16세기의 성리학 및 정치‧사회상을 살펴볼 수 있는 귀중한 자료이다."
  },
  {
    "id": "36560120",
    "doc": "『묘법연화경』은 천태종의 근본 경전으로서 부처가 되는 길은 누구에게나 열려 있다는 것을 기본 사상으로 하고 있다. 흔히 『법화경』이라고 하며 우리나라에서는 삼국시대부터 널리 유행하여 일찍이 불교 사상에 큰 영향을 끼쳤다. 이 책은 전7권 중 권3이며 불상 안에서 나온 것이라 전해진다. 원표지는 없으나 상태가 비교적 양호하며 인출된 글자도 선명하다. 간기가 보이지 않아 간행 동기와 시기 등을 구체적으로 알 수 없으나 1401년에 태상왕 이성계가 신총대사에게 큰 글자로 쓰게 하고 이를 판에 새겨 인출한 『대불정여래밀인수증요의제보살만행수능엄경』의 서체가 이 책에 판각된 것과 동일하여 조선 초기의 것으로 생각된다."
  },
  {
    "id": "36560263",
    "doc": "『묘법연화경』은 중국 한국 일본 등 동북아시아 불교 문화권에서 가장 널리 신봉된 경전이다. 건희 45와 46은 1987년에 같이 보물로 지정되었는데 『법화경』은 전 7권 중 권6과 권7을 1책으로 엮은 것이다. 한 면에 8행 13자씩이며 각 책의 말미에 목판에 새긴 김수온의 발문과 책을 찍은 후 강희맹이 직접 쓴 글이 있다. 이를 통해 1470년에 세조의 부인 정희대왕대비가 세조와 예종 의경세자의 명복을 빌기 위해 목판을 새겼고 이후 1482년 덕종의 부인이자 성종의 어머니 인수대비가 죽은 명숙공주의 극락왕생을 위해 인출했음을 알 수 있다."
  },
  {
    "id": "36560624",
    "doc": "\\"
  },
  {
    "id": "36560625",
    "doc": "한인애국단원 이력서 및 봉투, 유진식 이력서"
  },
  {
    "id": "36560626",
    "doc": "한인애국단원 편지 및 봉투, 김영구 서간문  김영구가 곽윤에게 보낸 편지 및 봉투"
  },
  {
    "id": "36560627",
    "doc": "나석주의사 편지 및 봉투, 나이서간문  나석주와 이승춘이 김구에게 보낸 편지와 봉투"
  },
  {
    "id": "36560628",
    "doc": "나석주의사 편지 및 봉투, 김영일 서간문  나석주가 이승춘에게 보낸 편지와 봉투"
  },
  {
    "id": "36560631",
    "doc": "연정계회도, 필자미상 연정계회도"
  },
  {
    "id": "36560632",
    "doc": "나석주의사 편지 및 봉투, 김영일 서간문  김영일이 이승춘에게 보낸 편지와 봉투"
  },
  {
    "id": "36560634",
    "doc": "나석주의사 편지 및 봉투, 나석주 서간문  나석주가 이승춘에게 보낸 편지"
  },
  {
    "id": "36560635",
    "doc": "한인애국단원 편지 및 봉투, 이덕주 서간문  이덕주가 김정애에게 보낸 편지 및 봉투"
  },
  {
    "id": "36560636",
    "doc": "경주 금령총 출토 금제 허리띠, 금장연필형계식  금제계식"
  },
  {
    "id": "36560638",
    "doc": "나석주의사 편지 및 봉투, 나석주 서간문  나석주가 김구에게 보낸 편지와 봉투"
  },
  {
    "id": "36560639",
    "doc": "경주 금령총 출토 금제 허리띠, 경주 금령총 출토 금제 허리띠 금제요대"
  },
  {
    "id": "36560641",
    "doc": "나석주의사 편지 및 봉투, 나석주 서간문  나석주가 이승춘에게 보낸 편지와 봉투"
  },
  {
    "id": "36560643",
    "doc": "한인애국단원 편지 및 봉투, 최흥식 서간문  최흥식이 곽윤에게 보낸 편지 및 봉투"
  },
  {
    "id": "36560645",
    "doc": "나석주의사 편지 및 봉투, 김영일 서간문  김영일이 해관에게 보낸 편지"
  },
  {
    "id": "36560646",
    "doc": "금동약사여래입상, "
  },
  {
    "id": "36560649",
    "doc": "한인애국단원 이력서 및 봉투, 유상근 및 이덕주 이력서 및"
  },
  {
    "id": "36560651",
    "doc": "이봉창 의사 친필 편지 봉투 및 의거자금 송금증서, K.S 서간문 K.S"
  },
  {
    "id": "36560652",
    "doc": "이봉창 의사 선서문, 이봉창 의사 선언문"
  },
  {
    "id": "36560655",
    "doc": "봉림사 진경대사 보월릉공탑, 창원 봉림사지 진경대사탑"
  },
  {
    "id": "36560656",
    "doc": "봉림사 진경대사 보월릉공탑비, 창원 봉림사지 진경대사탑비"
  },
  {
    "id": "36560658",
    "doc": "황기로필 초서, 보물 황기로 초서-차운시"
  },
  {
    "id": "36560665",
    "doc": "강세황 초상 자필본, "
  }
]