[
  {
    "id": "348",
    "doc": "신체와 광배는 하나의 돌로 제작하고 별도로 제작한 대좌에 결합시켰다. 이러한 형식은 감산사 절터에서 함께 수습된 <아미타불>과 같다. 머리에는 높은 보관을 썼는데 중앙에 화불이 있다. 얼굴은 갸름하나 살이 올라 있고 눈과 입에 미소가 어려 있다. 목에는 삼도가 뚜렷하며 목걸이 팔찌 영락 장식 등으로 신체를 화려하게 장식하고 있다. 오른손은 자연스럽게 내려뜨리고 있고 왼손은 들어 올려 손바닥을 보이고 있다. 팔목에는 천의가 걸쳐져 있는데 법의는 얇아서 신체의 풍만하고 유려한 곡선을 더욱 살려주고 있다. 광배는 배모양에 신체를 모두 감싸는 주형거신광으로 세 가닥의 선으로 두광과 신광을 구분하였다. 광배 뒷면에는 명문이 새겨져 있는데 이를 통해 719년 김지성이 돌아가신 어머니를 위해 조성한 미륵보살상임을 알 수 있다. 표현이 사실적이고 관능적인 모습을 한 통일신라 8세기 불상의 대표적인 사례이다."
  },
  {
    "id": "349",
    "doc": "1915년 경주 감산사터에서 <미륵보살>과 함께 옮긴 것이다. 광배와 대좌는 하나의 돌로 만들어졌는데 광배에는 719년 김지성이 돌아가신 부모님을 위해 감산사를 짓고 미륵보살과 아미타여래를 만들었다는 명문이 새겨 있다. 연대가 확실하여 통일신라 불상의 연대에 있어 기준작이 되고 있는 작품이다. 머리는 나발이고 육계가 크고 편평하다. 넓적한 얼굴에 근엄한 표정을 짓고 있으며 이마에는 백호 구멍이 나 있다. 오른손은 들어서 손바닥을 앞으로 향하였으며 왼손은 밑으로 늘어뜨렸다. 법의는 얇아서 몸의 곡선이 잘 드러나 있다. 옷주름은 가슴에 U자 모양의 주름이 물결치듯 밑으로 흘러내려 있으며 두 다리에 다시 평행 U자 모양 주름이 흘러내려 있다. 광배는 거신광에 두광과 신광이 모두 표현되어 있다. 이 불상은 8세기 신라 불상의 정형을 보여주는 작품이다."
  },
  {
    "id": "350",
    "doc": "매병은 뚜껑을 덮을 때 몸통과의 마찰로 인한 파손 위험을 줄이고 장식 효과를 더하기 위해 아마도 어깨 위에 수를 놓은 보자기를 덮었던 것으로 보인다. 이와 같은 효과를 얻고자 목을 중심으로 네모반듯한 보자기를 씌운 것 같은 보자기 무늬를 상감하였다. 장식이 많은 것 같으나 전체 디자인이 단순해 보이며 특히 상감 장식을 어깨 부분의 보자기 무늬에만 넣고 음각무늬는 중간 부분 이하에만 한정하여 디자인을 이원화시켰다."
  },
  {
    "id": "355",
    "doc": "조선 후기 철화백자 가운데 단연 돋보이는 걸작품이다. 몸통 전면에는 여백의 미를 살려 포도넝쿨과 원숭이를 나타냈다. 철화 안료가 짙게 설채됨으로 인해 발색이 강해지면서 약간씩 번지거나 뭉그러져 섬세한 묘사가 드러나지 않는 부분도 있지만 오히려 철화 안료의 깊고 진중한 색과 온화한 유백색 바탕 그리고 능란한 구도가 함께 어울려 원숙한 세련미를 드러내고 있다."
  },
  {
    "id": "358",
    "doc": "청자 태토로 매병 형태를 만든 후 철화 안료를 칠하고 다시 몸체 양면에 잎 무늬 부분만을 얇게 파낸 뒤 그 위에 백토를 바르고 청자유약을 입혀 구운 작품이다. 이처럼 여러 번 공정을 거치는 철채 상감기법은 12세기 전반기부터 나타나고 있으나 그 예가 매우 드물다. 소담스러운 어깨의 곡선은 매우 유려하고 몸체에 그려진 잎 무늬에는 백토를 바른 붓질이 잎맥처럼 자연스럽게 남아 있다. 대담하게 내리그은 백색의 줄기 끝 부분과 철채한 흑색의 대조 또한 절묘하다. 흑과 백의 대비와 소박한 잎 무늬의 표현 백토를 바른 붓질에 운치가 배어난다. 굽 접지면에 내화토를 받쳐 구웠다. 이와 유사한 파편들이 강진 대구면 사당리 가마터에서 발견되었다."
  },
  {
    "id": "372",
    "doc": "정병은 맑은 물을 담아두는 병으로 본래 승려가 지녀야 할 열 여덟 가지 물건 중 하나였으나 점차 불전에 바치는 깨끗한 물을 담는 그릇으로 사용되었다. 불교의식을 할 때 쇄수게를 행하면서 의식을 인도하는 승려가 솔가지로 감로수를 뿌림으로써 모든 마귀와 번뇌를 물리치도록 할 때 사용되기도 한다. 고려시대의 정병은 대체로 몸체가 계란형이며 매끈하게 빠진 긴 목 위로 뚜껑 형태의 둥근 테가 놓인다. 그 위로 다시 대롱형의 물을 넣고 빼는 첨대가 솟아 있으며 몸체 한쪽에는 중간을 잘록하게 좁힌 비녀처럼 생긴 귀때[]가 튀어나와 있다. 정병은 물가의 풍경을 담아냈는데 언덕 위로 길게 늘어진 버드나무 물 위로 노를 저어가는 어부와 낚시꾼 등이 마치 한 폭의 그림을 보는 듯한 아름다운 정경이다. 이 모든 풍광이 표면에 홈을 파서 은선을 두드려 박는 은입사 기법으로 장식되었다. 병의 긴 목에는 구름무늬 동체의 어깨와 굽 주위에는 여의두무늬[] 귀때에는 풀무늬[]가 입사되었다. 은을 돌린 굽은 지금은 파랗게 녹슨 몸체와 어울려 독특한 분위기를 자아내고 있다. 청동제의 병에 은상감을 한 예는 적지 않으며 이러한 기법이 고려청자에도 통용되어 주목된다."
  },
  {
    "id": "482",
    "doc": "고려청자의 절정기인 12세기 전반에 만들어진 대표적인 작품이다. 고려 17대 임금인 인종의 장릉에서 '황통 6년'의 기록이 있는 인종의 시책과 함께 출토되었다. 참외 형태의 몸체에 치마처럼 주름 잡힌 높은 굽다리가 달려 있으며 입구는 여덟 잎의 꽃 모양으로 벌어져 있다. 목 부분에 가로로 세 줄이 음각되어 있을 뿐 다른 장식은 없다. 이러한 양식은 중국 송대부터 유래하였으나 중국 것에 비해 훨씬 온아하고 단정한 곡선과 비례를 보인다. 회청색에 옅은 녹색이 감도는 듯한 반투명의 청자유가 고르게 시유되어 고려 비색의 표본을 보인다. 단아한 기형과 고도로 정선된 유약과 태토가 고려청자 최성기의 작품임을 알 수 있다."
  },
  {
    "id": "487",
    "doc": "순금제 버클로 낙랑유물 중 최고의 수작이다. 타출된 금판 위에 미세한 금 알갱이와 가는 금사를 누금기법으로 붙이고 그 위에 푸른 옥을 박아 화려한 장식을 더하였다. 문양은 가운데에 큰 용이 1마리 있고 그 주위에 6마리의 작은 용이 배치되어 있는데 각 용들의 중심 윤곽은 비교적 큰 금 알갱이로 나타냈다. 모두 41개의 청록색 터기석을 감입하였으나 현재는 7개만 남아있다. 왼편에 뚫린 호형의 구멍을 가로지르는 순금제 교침은 움직일 수 있도록 되어 있다."
  },
  {
    "id": "499",
    "doc": "추사 김정희의 대표적인 작품이다. '묵소거사'에 맞춰 지은 상징적인 어구로 '침묵을 지켜야 할 때는 그 때에 맞게 또한 웃어야 할 때는 웃어야 할 때에 맞게' 라는 구절을 시작으로 삶의 깨달음을 풀어놓은 듯한 내용으로 전개하였다. 한편 작품을 감싼 장황 주변에 찍힌 엽전 모양의 둥근 인장들은 그의 친한 친구였던 김유근의 것으로 이 <묵소거사자찬>이 김유근과 관계 있음을 보여준다. 정중하게 정성을 담아 쓴 듯한 이 글씨는 글씨형이 세장하며 날카롭고 변화가 큰 필획을 구사하였다."
  },
  {
    "id": "517",
    "doc": "경주 남산에서 출토된 뼈항아리로 작은 단지가 안에 들어 있었다. 표면에는 녹유가 발라져 있으며 물방울무늬와 꽃무늬 등을 도장무늬기법으로 화려하게 장식하였다. 몸체 상부에는 손잡이로 보이는 짐승 얼굴 모양의 장식이 달려있으며 뚜껑에는 인도에서 보이는 유형의 탑 모양 꼭지가 달려있다."
  }
]